{
    "totalBook": 341,
    "totalAuthor": 83,
    "book": [
        {
            "name": "ကော်ဖီနှင့်ကိတ်တို့၏နှစ်တစ်နှစ်",
            "author": "ကီကို",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "",
            "is_new": "1"
        },
        {
            "name": "ကြောက်စိတ်နှင့်သင့်ဘဝမျက်နှာဖုံးဆောင်းပါးများ",
            "author": "မောင်သစ်ဆင်း",
            "isCoverImg": true,
            "category": "ဝတ္ထုတိုများ",
            "description": "",
            "is_new": "1"
        },
        {
            "name": "မိမိအရေပြားမှလမ်းလျှောက်ထွက်ခြင်း",
            "author": "သစ္စာနီ",
            "isCoverImg": true,
            "category": "ကဗျာ",
            "description": "",
            "is_new": "1"
        },
        {
            "name": "လက်ဗွေနီနီ",
            "author": "ဖြိုးကျော်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "",
            "is_new": "1"
        },
        {
            "name": "မိမော်မေမ-မောင့်ချစ်သဲဦး",
            "author": "ကာတွန်းဝင်းမောင်",
            "isCoverImg": true,
            "category": "ရုပ်ပြကာတွန်း",
            "description": "",
            "is_new": "1"
        },
        {
            "name": "သမထနှင့်ဝိပဿနာ",
            "author": "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "isCoverImg": true,
            "category": "ဘာသာရေး",
            "description": "",
            "is_new": "1"
        },
        {
            "name": "မေတ္တသုတ်အနှစ်ချုပ်",
            "author": "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "isCoverImg": true,
            "category": "ဘာသာရေး",
            "description": "",
            "is_new": "1"
        },
        {
            "name": "မြတ်ဗုဒ္ဓဒေသနာနှင့်ယနေ့ကမ္ဘာ",
            "author": "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "isCoverImg": true,
            "category": "ဘာသာရေး",
            "description": "",
            "is_new": "1"
        },
        {
            "name": "ဘဝခရီးဝယ်ရွေးချယ်ရမဲ့လမ်း",
            "author": "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "isCoverImg": true,
            "category": "ဘာသာရေး",
            "description": "",
            "is_new": "1"
        },
        {
            "name": "စိတ်၏အညစ်အကြေးများကိုဖယ်ရှားခြင်း",
            "author": "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "isCoverImg": true,
            "category": "ဘာသာရေး",
            "description": "",
            "is_new": "1"
        },
        {
            "name": "မိတ္တဗလဋီကာ",
            "author": "ဦးနု",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "ဤစာအုပ်သည် ဦးနု၏ ထင်ရှားကျော်ကြားသော ပင်ကိုရေးဝတ္ထုများ၊ ဘာသာပြန်ပြဇာတ်များအနက်မှ အလွန်ထင်ရှားသည့် ဘာသာပြန်လက်ရာ ကြီးပွားရေးဋီကာဟု ဆိုနိုင်ပေသည်။\n\"လူတို့တွင် ချမ်းသာမှု ဆင်းရဲမှုတို့သည် “ကံ”တည်းဟူသော တစ်ခုတည်းသော အကြောင်းကြောင့်သာ မဟုတ်။ ဆင်းရဲခြင်းသည် လုပ်သင့်သည့်အရာများကို မလုပ်၊ မလုပ်သင့်သည့်အရာများကို လုပ်နေသောကြောင့်ပင်ဖြစ်ပြီးလျှင် ချမ်းသာခြင်းသည် မလုပ်သင့်သည့် အရာမျိုးကို အထူးရှောင်၍ လုပ်သင့်သည့် အရာများကို အထူးလုပ်ဆောင်လျက်ရှိသောကြောင့်ဖြစ်ကြောင်းကို အလွန်ထင်ရှား မှတ်သား နာယူဖွယ်ကောင်းသော သက်သေသာဓကတို့ဖြင့် ရောပြွမ်းလျက် စာအုပ်တစ်အုပ်လုံးကို အစမှအဆုံးအထိ ရေးသားဖော်ပြထားသည်ကို ဆက်လက်တွေ့ရှိရ၏။ ထိုအခါတွင် စာတစ်အုပ်လုံးကို ဆုံးခန်းတိုင် ဘာသာပြန်တော့မည်ဟု ဒုတိယအကြိမ် ကျွန်တော်၏ စိတ်နှလုံးကို တုံးတုံးချပြန်၏။\"\n\"ဤစာအုပ်ထူးကို ဖတ်ခြင်းဖြင့် မြန်မာနိုင်ငံတွင် နွားကျောင်းသားမှ နန်းရင်းဝန်၊ တေလေဂျပိုးမှ စာတည်းမှူး၊ လှေထိုးသားမှ သူဌေးကြီးဘဝသို့ ရောက်လိမ့်မည် သို့မဟုတ် ရောက်နိုင်ရမည်ဟု ဧကန်အမှန် မပြောနိုင်။ သို့ရာတွင် “လုပ်ပါ” ဟု ဤစာအုပ်ထဲတွင် ရေးသားထားသောနည်းများကို မလုပ်ဘဲ “မလုပ်ပါနှင့်” ဟု ရေးသားထားသောနည်းများကို လုပ်ခဲ့လျှင် နန်းရင်းဝန်သော်လည်းကောင်း၊ စာတည်းမှူးသော်လည်းကောင်း၊ သူဌေးကြီးသော်လည်းကောင်း မိမိတို့တွင်ရရှိပြီးသော ရာထူးနှင့် စည်းစိမ်တို့ကို မပျောက်မပျက်အောင် တားဆီးနိုင်သော်လည်း သူတို့၏ မိတ်ဆွေသင်္ဂဟ၊ သူတို့နှင့် ပေါင်းသင်းဆက်ဆံကြသူများကို သူတို့အား စွန့်ပစ်မသွားအောင် ဘယ်နည်းနှင့်မျှ တားဆီးနိုင်ကြလိမ့်မည်မဟုတ်။\nလောကနီတိဆရာကြီး၏ အလိုအားဖြင့်ဆိုသော် အဆွေခင်ပွန်းမရှိသောသူ၌ ချမ်းသာခြင်း မရှိနိုင်ချေ။ သို့ဖြစ်ပေရာ ထိုစာအုပ်တွင်ပါသော ဥပဒေများကို ဆန့်ကျင်ကြကုန်သော ပုဂ္ဂိုလ်မှန်သမျှတို့သည် တတ်နိုင်လျှင် နန်းရင်းဝန်သော်လည်းကောင်း၊ စာတည်းမှူးသော်လည်းကောင်း၊ သူဌေးကြီးသော်လည်းကောင်းဖြစ်စေကာ မိတ်ဆွေသင်္ဂဟနှင့် ပေါင်းသင်းဆက်ဆံကြသူတို့၏ စွန့်လွှတ်ခြင်းကို ခံရမည်မှာ အမှန်ပင်ဖြစ်ရကား ထိုသူတို့၌ အဘယ်မှာလျှင် ချမ်းသာခြင်း ရှိနိုင်ပါတော့အံ့နည်း။\nအပြန်အလှန်သဘောအားဖြင့် ပြောရမည်ဆိုလျှင် ဤစာအုပ်ထူးသည် နွားကျောင်းသားတစ်ဦးအား နန်းရင်းဝန်ဖြစ်အောင် ပြုလုပ်ပေးခြင်းငှာ မစွမ်းနိုင်စေကာမူ ထိုနွားကျောင်းသားအား စာအုပ်ပါ နည်းများကို အသုံးပြုစေခြင်းဖြင့် လူချစ်လူခင် ပေါများအောင်သော်လည်းကောင်း၊ မိတ်ဆွေသင်္ဂဟပွားများအောင်သော်လည်းကောင်း ပြုလုပ်ပေးနိုင်သည်ဖြစ်ရာ ချစ်ခင်သူနှင့် မိတ်ဆွေသင်္ဂဟ ပေါများသော ထိုနွားကျောင်းသားတွင် အဘယ်မှာလျှင် ချမ်းသာခြင်းကို မရဘဲ ရှိပါတော့အံ့နည်း။\"\n(ဦးနု၏ စကားချီးမှ ကောက်နုတ်ချက်)"
        },
        {
            "name": "စစ်နှင့်ငြိမ်းချမ်းရေး(ဒုတိယတွဲ)",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "ကမ္ဘာကျော် ရုရှားစာရေးဆရာကြီး တော်စတွိုင်း(Lev Tolstoy)၏ ကမ္ဘာကျော်လက်ရာ War And Peaceကို ဘာသာပြန်စာရေးဆရာကြီး မြသန်းတင့်က ရသမြောက်စွာ ဘာသာပြန်ထားခြင်းဖြစ်သည်။ ဆရာကြီးမြသန်းတင့်က ဤစာအုပ်ကို တစ်နှစ်နှင့် လေးလကြာ အချိန်ယူ၍ တလေးတစား ဘာသာပြန်ခဲ့ရသည်ဟု ဆိုသည်။ ပထမအကြိမ် ရိုက်နှိပ်ခဲ့စဉ်က အုပ်ရေတစ်သောင်း ပြိုက်ကနဲကုန်ခဲ့၍ မြန်မာပြည်၏ ဘာသာပြန်စာအုပ်လိုင်းတွင် ရောင်းအားစံချိန်ချိုးနိုင်ခဲ့သည်အထိ အောင်မြင်လူသိများခဲ့သည်။ မူရင်းဝတ္ထုမှာလည်း နိုင်ငံတကာ စာရေးဆရာတိုင်းက လက်ဖျားခါရသလို ဤမြန်မာပြန်လက်ရာကိုလည်း မြန်မာစာဖတ်ပရိသတ်များ၊ ဝေဖန်ရေးစာရေးဆရာများကပါ ပျော့ကွက်ဟာကွက်မရှိပါဟု အသိအမှတ်ပြုထားကြရပြီး စာရေးသူသည် ဤစာအုပ်ဖြင့် ၁၉၇၂ ခုနှစ်အတွက် အမျိုးသားစာပေဆု (ဘာသာပြန် - (ရသ)) ကို ရရှိခဲ့သည်။"
        },
        {
            "name": "စစ်နှင့်ငြိမ်းချမ်းရေး(ပထမတွဲ)",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "ကမ္ဘာကျော် ရုရှားစာရေးဆရာကြီး တော်စတွိုင်း(Lev Tolstoy)၏ ကမ္ဘာကျော်လက်ရာ War And Peaceကို ဘာသာပြန်စာရေးဆရာကြီး မြသန်းတင့်က ရသမြောက်စွာ ဘာသာပြန်ထားခြင်းဖြစ်သည်။ ဆရာကြီးမြသန်းတင့်က ဤစာအုပ်ကို တစ်နှစ်နှင့် လေးလကြာ အချိန်ယူ၍ တလေးတစား ဘာသာပြန်ခဲ့ရသည်ဟု ဆိုသည်။ ပထမအကြိမ် ရိုက်နှိပ်ခဲ့စဉ်က အုပ်ရေတစ်သောင်း ပြိုက်ကနဲကုန်ခဲ့၍ မြန်မာပြည်၏ ဘာသာပြန်စာအုပ်လိုင်းတွင် ရောင်းအားစံချိန်ချိုးနိုင်ခဲ့သည်အထိ အောင်မြင်လူသိများခဲ့သည်။ မူရင်းဝတ္ထုမှာလည်း နိုင်ငံတကာ စာရေးဆရာတိုင်းက လက်ဖျားခါရသလို ဤမြန်မာပြန်လက်ရာကိုလည်း မြန်မာစာဖတ်ပရိသတ်များ၊ ဝေဖန်ရေးစာရေးဆရာများကပါ ပျော့ကွက်ဟာကွက်မရှိပါဟု အသိအမှတ်ပြုထားကြရပြီး စာရေးသူသည် ဤစာအုပ်ဖြင့် ၁၉၇၂ ခုနှစ်အတွက် အမျိုးသားစာပေဆု (ဘာသာပြန် - (ရသ)) ကို ရရှိခဲ့သည်။"
        },
        {
            "name": "ပလေတိုနိဒါန်း",
            "author": "ဇော်ဂျီ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "ပလေးတိုးသည် ဥရောပယဉ်ကျေးမှုကို တည်ထောင်ခဲ့သောရှေးခေတ် ဂရိစာရေးဆရာကြီးတစ်ဦး ဖြစ်သည်ဟု ဆိုကြပါသည်။ သူရေးသော အကြောင်းအရာသည် လူ့လောက၏ ကံသုံးပါးအမူအရာတို့နှင့် စပ်လျဉ်း၍ အမှားအမှန် အကောင်းအဆိုး ပြဿနာတို့ကို ဖွင့်ဆိုလမ်းပြသော ဒဿနိကပညာရပ်ဖြစ်သည်။ ရေးရာတွင် ဉာဏ်ကိစ္စတို့ကို ထင်ရှားအောင်သာမက ပြဇာတ်ကောင်းကို ဖတ်ရသကဲ့သို့ နှစ်သက်ဖွယ်ဖြစ်အောင်လည်း ရေးတတ်သည်။ ယခုရွေးချယ်ထားသော စာများသည် လောကကိုစောင့်တတ်သော အကျင့်စရိုက်ကောင်း၊ လောကကို ဖျက်ဆီးတတ်သော အကျင့်စရိုက်ဆိုးတို့ကို ဖွင့်ဆိုသောစာများဖြစ်ရာ ထိုစာများသည် ဉာဏ်ပွားရာပွားကြောင်းဖြစ်ကောင်း၏ဟု မှတ်ယူမိသည်။ ယုတ်စွအဆုံး ကိုယ့်စိတ်ကို ကိုယ်ပြန်မြင်၍ ခြေရာကောက်တတ်စရာအကြောင်းရှိသည်ဟု မှတ်ယူမိသည်။ ဤအမှတ်အယူဖြင့် ထိုစာများကို မြန်မာပြန်ခြင်းဖြစ်ပါသည်။ ။\n(ဆရာဇော်ဂျီ၏ စကားချီးမှ ထုတ်နုတ်ချက်)"
        },
        {
            "name": "ရေနံ့သာခင်ခင်ကြီး",
            "author": "မောင်သိန်းဆိုင်",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "အမှန်တော့ ဤဝတ္ထုသည် လူလတ်တန်းစားနှင့် အထက်တန်းစားတို့၏ ဘဝကို အခြေပြုသော မိသားစုနှစ်ခု၏ ကံကြမ္မာ လှည့်စားမှုနှင့် သံသယကို အခြေပြုသော စိတ်လှုပ်ရှားဆွတ်ပျံ့ဖွယ်ရာ ဝတ္ထုရှည်ကြီး တစ်ပုဒ် ဖြစ်သည်။ ..... စာရေးသူ၏ အရေးသားမှာလည်း စာဖတ်သူအား ညှို့ယူနိုင်စွမ်းရှိသည်။ ဇာတ်လမ်း၏အဓိကအားပြိုင်မှုကို ဖြစ်စေသော ဇာတ်ကောင်တို့၏ စရိုက်ကိုခြယ်မှုန်းရာတွင်လည်း ပီပြင်ပေါ်လွင်လှပေသည်။\nဤဝတ္ထုတွင် ရေနံမြေအလုပ်သမားတို့၏ ဘဝနှင့်တိုက်ပွဲကို ပီပြင်စွာ သရုပ်ဖော်ထားခြင်း မရှိသော်လည်း၊ ရေနံလုပ်ငန်းနှင့် ရေနံလုပ်သားတို့၏ ဘဝတိုက်ပွဲကို အသိပေးသည့် စံနစ်ဖြင့် စာရေးဆရာက ဖော်ပြထားပါသည်။ ထို့ပြင် လွတ်လပ်ရေးအတွက် ကြိုးပမ်းအားထုတ်မှုနှင့် တော်လှန်ရေးလမ်းကြောင်းကိုလည်း ကြားဖြတ်ဖောက်သည်ချ ထားပါသည်။ ဤသည်မှာ စာရေးသူ၏ စေတနာဖြစ်ပါသည်။ စာရေးသူ ရပ်တည်သည့်ဘက်ကို အမြွက်မျှ ဖော်ထုတ်ရေး သားခြင်း ဖြစ်ပါသည်။ ... ရေနံ့သာခင်ခင်ကြီးသည် တစ်စုံတစ်ခုသော အတိုင်းအတာအထိ အောင်မြင်သော မြန်မာဝတ္ထုရှည်ကြီး တစ်ပုဒ် ဖြစ်ပါသည်။\nမလိခ\nစာရေးဆရာ မလိခ(နတ်နွယ်)\nMany incidents. full of colour , and perhaps some quite imperssionable charcters, covering the period spanning the war years Yenatha is evidently a work of some stature, and its author has evidently some substantial work on it.\nTET TOE"
        },
        {
            "name": "ပန်းခေတ်ကလမင်း",
            "author": "တာရာမင်းဝေ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကာလာမသုတ်အနှစ်ချုပ်",
            "author": "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "isCoverImg": true,
            "category": "ဘာသာရေး",
            "description": "ကောသလတိုင်းအပါအဝင်ဖြစ်သော ကာလမမင်းတို့အုပ်စိုးသည့် ကေသမုတ္တ (နိဂုံး)အရပ်သည် တောအုပ်တစ်ခု၏အဝင်တွင်ရှိသဖြင့် တောလမ်းခရီး၏ တည်းခိုရာအရပ်တစ်ခုကဲ့သို့ဖြစ်နေသည်။ ကေသမုတ္တ (နိဂုံး) အရပ်တွင်နေထိုင်သူများမှာ အယူဝါဒနှင့် စပ်လျဉ်းကာ ဝေးဝါးနေလေသည်။ ထိုနေရာသို့ ဗုဒ္ဓ ရောက်ရှိချိန်တွင် သမဏ ဗြဟ္မဏများနှင့် ဘာသာရေးဆရာအမျိုးမျိုးတို့သည် သူတို့၏အယူဝါဒများကောင်း၏၊ အခြားအယူများသည် မှားကြောင်း ဟောပြောတတ်ကြသည်ဟု နိဂုံးသားတို့ လျောက်တော်မူရာ ဤကာလမသုတ်ကို ဟောတော်မူခဲ့ပါသည်။\nဤကာလာမသုတ်ခေါ် ကေသမုတ္တသုတ်အား ပညာရှင်များက Buddha’s Charter of Free Inquiry ဗုဒ္ဓ၏လွတ်လပ်စွာစူးစမ်းတွေးခေါ်မှု စာတမ်းဟုသတ်မှတ်ကြသည်။ မျက်ကန်းယုံကြည်မှုမျိုးကို ဆန့်ကျင်ကာ လွတ်လပ်စွာတွေးခေါ်မှုနှင့် ကိုယ်ပိုင်အသိဉာဏ်တို့ကို သုံးရမည်ဖြစ်ကြောင်းလမ်းညွှန်ထားသည်။ ဗုဒ္ဓဘာသာကိုစတင်လေ့လာသူတို့အားလည်း ဤကာလမသုတ်ခေါ် ကေသမုတ္တသုတ်ကို ညွှန်းဆိုကြသည်။ ကေသမုတ္တဟူသည့် နိဂုံးအရပ်တွင် ကာလာမသားတို့အားဟောကြားတော်မူသဖြင့် ကာလာမသုတ်ခေါ် ကေသမုတ္တသုတ်ဟုခေါ်ဆို ကြောင်းမှတ်သားရသည်။"
        },
        {
            "name": "Exiles",
            "author": "ကဗျာဆရာများ",
            "isCoverImg": true,
            "category": "ကဗျာ",
            "description": "အရင်ရေးဖြစ်ခဲ့တဲ့ ကဗျာတချို့ စကားပြေတချို့........\nဒီတိုင်းထားလည်း အမှုမဲ့အမှတ်မဲ့ ပျောက်ပြယ်သွားမယ့်\nအတူတူ စုစည်းထားလိုက်တဲ့ သဘောပါပဲ.......\nလတ်တလောစိတ်အခြေအနေတွေဆီကနေ ဖတ်တုန်းခဏငယ်လောက်ဖြစ်ဖြစ် ဖယ်ခွာနိုင်ကြမယ်ဆိုရင်ပဲ........ဒါဟာလည်း ပြောရင်းပြောရင်း မပြည့်စုံမှုဆီပဲ ထပ်ခါထပ်ခါဖြစ်လာနေတဲ့အခြေအနေဆီပဲ ပြန်ပြန်ရောက်ရောက်နေတော့ ဒီလောက်ပါပဲဗျာ။\nဒီ Ebook လေးတွေ ဖြစ်မြောက်ဖို့ အတွင်းဒီဇိုင်းစီစဉ်ပေးခဲ့တဲ့ ကိုပိုင်ဉာဏ် ၊ ကာဗာတွေရေးဆွဲပေးခဲ့တဲ့ ကို MG thar yar နဲ့ ပရုဖ်ဖတ်ပေးခဲ့တဲ့ ကိုအောင် တို့ကို ကျေးဇူးတင်ပါတယ်"
        },
        {
            "name": "မူကွဲလမ်းဆုံ(AlternateCrossroad)",
            "author": "ကဗျာဆရာများ",
            "isCoverImg": true,
            "category": "ကဗျာ",
            "description": "အရင်ရေးဖြစ်ခဲ့တဲ့ ကဗျာတချို့ စကားပြေတချို့........\nဒီတိုင်းထားလည်း အမှုမဲ့အမှတ်မဲ့ ပျောက်ပြယ်သွားမယ့်\nအတူတူ စုစည်းထားလိုက်တဲ့ သဘောပါပဲ.......\nလတ်တလောစိတ်အခြေအနေတွေဆီကနေ ဖတ်တုန်းခဏငယ်လောက်ဖြစ်ဖြစ် ဖယ်ခွာနိုင်ကြမယ်ဆိုရင်ပဲ........ဒါဟာလည်း ပြောရင်းပြောရင်း မပြည့်စုံမှုဆီပဲ ထပ်ခါထပ်ခါဖြစ်လာနေတဲ့အခြေအနေဆီပဲ ပြန်ပြန်ရောက်ရောက်နေတော့ ဒီလောက်ပါပဲဗျာ။\nဒီ Ebook လေးတွေ ဖြစ်မြောက်ဖို့ အတွင်းဒီဇိုင်းစီစဉ်ပေးခဲ့တဲ့ ကိုပိုင်ဉာဏ် ၊ ကာဗာတွေရေးဆွဲပေးခဲ့တဲ့ ကို MG thar yar နဲ့ ပရုဖ်ဖတ်ပေးခဲ့တဲ့ ကိုအောင် တို့ကို ကျေးဇူးတင်ပါတယ်။"
        },
        {
            "name": "ဝိဉာဉ်တေးသွားSoulMelody",
            "author": "ကဗျာဆရာများ",
            "isCoverImg": true,
            "category": "ကဗျာ",
            "description": "အရင်ရေးဖြစ်ခဲ့တဲ့ ကဗျာတချို့ စကားပြေတချို့........\nဒီတိုင်းထားလည်း အမှုမဲ့အမှတ်မဲ့ ပျောက်ပြယ်သွားမယ့်အတူတူ စုစည်းထားလိုက်တဲ့ သဘောပါပဲ။\nလတ်တလောစိတ်အခြေအနေတွေဆီကနေ ဖတ်တုန်းခဏငယ်လောက်ဖြစ်ဖြစ် ဖယ်ခွာနိုင်ကြမယ်ဆိုရင်ပဲ........ဒါဟာလည်း ပြောရင်းပြောရင်း မပြည့်စုံမှုဆီပဲ ထပ်ခါထပ်ခါဖြစ်လာနေတဲ့အခြေအနေဆီပဲ ပြန်ပြန်ရောက်ရောက်နေတော့ ဒီလောက်ပါပဲဗျာ။\nဒီ Ebook လေးတွေ ဖြစ်မြောက်ဖို့ အတွင်းဒီဇိုင်းစီစဉ်ပေးခဲ့တဲ့ ကိုပိုင်ဉာဏ် ၊ ကာဗာတွေရေးဆွဲပေးခဲ့တဲ့ ကို MG thar yar နဲ့ ပရုဖ်ဖတ်ပေးခဲ့တဲ့ ကိုအောင် တို့ကို ကျေးဇူးတင်ပါတယ်။"
        },
        {
            "name": "Sátántangó",
            "author": "ကဗျာဆရာများ",
            "isCoverImg": true,
            "category": "ကဗျာ",
            "description": "ကိုအောင် ၊ ကိုပေသိုး ၊ ကိုစုန်းနဲ့ကိုကျော်ခေါင်လင်းတို့ပေါင်းလုပ်ထားတဲ့ Sátántangó ကဗျာစာအုပ်လေးပါ။ စာအုပ်နာမည်ကို Bela Tarrရဲ့ ခုနှစ်နာရီကြာတဲ့ရုပ်ရှင်ကားဆီကနေ ကိုအောင်က ဓာတ်သက်ကူးယူလာတာ ဖြစ်ပါတယ်။\nကိုအောင် ၊ ကိုပေသိုး ၊ ကိုစုန်းနဲ့ကိုကျော်ခေါင်လင်းတို့ လေးဦးသား တစ်ဦးဆယ်ပုဒ် စုပြီး၊ ကိုပိုင်ဉာဏ်နဲ့ ကိုတေဇာလင်းကို အပူကပ်လို့ တော်လှန်ရေးအတွက် ကိစ္စအဝဝမှာ ထည့်ဝင်ကူညီဖို့ဆိုတဲ့ ရည်ရွယ်ချက်နဲ့ ebookတစ်အုပ် စီစဥ်ဖြစ်ခဲ့ကြပါတယ်။ (ကျနော်ကတော့ ကဗျာတွေ ပေးရုံပေးဖြစ်လိုက်ပြီး ကျန်တဲ့ညီအစ်ကိုတွေက ဖြစ်မြောက်အောင် လုပ်ပေးသွားကြပါတယ်။ ကျနော့်ရဲ့ နည်းပညာအသုံးချမှုမှာ အားနည်းတာရယ် အင်တာနက်ဖြတ်ထားတဲ့ဒေသရပ်ဝန်းမှာ နေထိုင်ခဲ့ရမှုရယ်က အဖွဲ့လိုက်လုပ်ကြတဲ့အခါ လျော့ပါးမှုတွေဖြစ်သွားစေတယ်လို့ ခံစားရတဲ့အတွက်\nကျန်တဲ့ညီကိုတွေကို ကျနော် တောင်းပန်ပါတယ်)\nဒီစာအုပ်ကိုတော့ ကျနော်တို့အားလုံး အဖိုးအခယူကြဖို့ စိတ်ကူးမရှိကြလို့ မေတ္တာဖြင့် ဖြန့်ဝေလိုက်ပါရစေ။\nသို့သော်ငြား ကျနော်တို့ကဗျာတွေကို ဖတ်ကြသူတွေကို ​ေမတ္တာရပ်ခံလိုတာက clickတာဖြစ်ဖြစ်၊ ကြော်ငြာ ကြည့်ပေးတာဖြစ်ဖြစ်၊ ရိက္ခာဖိုး/လက်နက်ခဲယမ်းဖိုး ကူညီတာဖြစ်ဖြစ်၊....တတ်နိုင်တဲ့ဘက်ကနေပြီး တော်လှန်ရေး အဓွန့်ရှည်အောင်၊ ထိရောက်အောင် ကူညီပေးကြပါလို့။"
        },
        {
            "name": "အိုက်ခ်မန်းစစ်ဆင်ရေး",
            "author": "လင်းယုန်မောင်မောင်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "ဒုတိယကမ္ဘာစစ်ကြီးအတွင်း ဥရောပက ဂျူးလူမျိုးခြောက်သန်းကျော်ကို ရက်ရက်စက်စက် အစုလိုက်အပြုံလိုက် သုတ်သင်သတ်ဖြတ်ခဲ့တဲ့ နာဇီစစ်တရားခံ \"အဒေါ့ဖ်အိုက်ခ်မန်း\"၊ စစ်ကြီးပြီးဆုံးသွားတဲ့နောက် ဂျာမနီကနေ တိတ်တဆိတ်ရှောင်ထွက်သွားတဲ့ နာဇီလူသတ်သမား “အဒေါ့ဖ်အိုက်ခ်မန်း\"ကို အစ္စရေးထောက်လှမ်းရေးအဖွဲ့ဝင်တွေက စစ်ဆင်ရေးတစ်ခုအနေနဲ့ ၁၅ နှစ်တိုင်တိုင် ကမ္ဘာအနှံ့မြေလှန်ရှာဖွေဖမ်းဆီးခဲ့ကြတဲ့ တကယ့်ဖြစ်ရပ်၊ တကယ့်ဇာတ်လမ်းကို ပြန်လည်မှတ်တမ်းတင်ထားတဲ့ အစ်ဆာဟာရဲလ်ရဲ့ The House on Gari - Baldi Street စာအုပ်ကို ဆရာကြီးလင်းယုန်မောင်မောင်က မြန်မာပြန်ထားတဲ့စာအုပ်ဖြစ်ပါတယ်။\n\"အမှန်စင်စစ် အစ်ဆာဟာရဲလ်သည် စာရေးဆရာမဟုတ်။ ထောက်လှမ်း သမား တစ်ဦးသာဖြစ်သည်။ သို့ဖြစ်၍လည်း ယခု သူရေးသား ပြုစုလိုက်သော အိုက်ခ်မန်း စစ်ဆင်ရေး' စာအုပ်တွင် စာရေးဆရာများ ရေးလေ့ရှိကြသလို အဖွဲ့အနွဲ့ အဆင်တန်ဆာ အသိုင်းအဝိုင်းများ မပါဘဲ “စင်းစင်းကြီး ဖြစ်နေ သည်ကို တွေ့ရသည်။ ။\nသို့သော် သူသည် ထောက်လှမ်းရေးတာဝန်ခံ တစ်ဦးပီပီ အလွန်စေ့စပ် သေချာလှသည်ဖြစ်၍ အိုက်ခ်မန်းစစ်ဆင်ရေး တစ်ခုလုံးကို အစမှ အဆုံးအထိ မည်သို့မည်ပုံ အကောင်အထည် ဖော်ခဲ့ရသည်များကို အသေးအဖွဲ ဖြစ်ရပ် ကလေးများမှ အစ တိတိကျကျ အပြည့်အဝ မှတ်တမ်းတင်ထားသည်ကို တွေ့ရသည်။ အထူးသဖြင့် အိုက်ခ်မန်း စစ်ဆင်ရေးတွင် ပါဝင်ဆင်နွှဲခဲ့ကြသော အစ္စရေးထောက်လှမ်းရေးတပ်ဖွဲ့ဝင်များ၏ အစွမ်းအစနှင့် အရည်အချင်းများကို တစ်ဦးချင်း တစ်ယောက်ချင်း အသေးစိတ်ပေါ်လွင်အောင် ဖော်ပြခဲ့ရုံမျှမက ၎င်းတို့၏ မိဘ ဆွေမျိုးသားချင်းများနှင့်တကွ ၎င်းတို့ကိုယ်တိုင် ဒုတိယကမ္ဘာ စစ်ကြီးအတွင်းက နာဇီအကျဉ်းစခန်းများဖြစ်သော အိုက်ခ်မန်း၏ ငရဲခန်းများ တွင် မည်သို့မည်ပုံ တွေ့ကြုံခံစားခဲ့ရသည်များကိုပါ နောက်ကြောင်းပြန်၍ တင် ထားသည်များမှာ တကယ့်ဝါရင့် စာရေးဆရာတစ်ယောက်ပမာ ရသမြောက် လှသည်ကို တွေ့ရသည်။\nဦးပင် နာဇီစစ်တရားခံ အိုက်ခ်မန်းတစ်ယောက် အသက်ရှင်လျက် ရှိနေသေးကြောင်း အစ္စရေး ထောက်လှမ်းရေးအဖွဲ့ သို့ ပထမဆုံး သတင်းပေးပို့ .  ခဲ့သည့် အဘိုးကြီးအား ထောက်လှမ်းရေးသမား တစ်ဦးက အာဂျင်တီးနား နိုင်ငံသို့ သွားရောက်တွေ့ဆုံခဲ့ရာတွင် ထိုအဘိုးကြီးမှာ မမျှော်လင့်ဘဲ မျက်ခြင် ဒုက္ခိတတစ်ဦး ဖြစ်နေသဖြင့် အထိတ်တလန့် ဖြစ်ခဲ့ရပုံ၊ ဗျူနိုအဲရစ္စမြို့ ဆင်ခြေဖုံး ရပ်ကွက် တစ်ခုတွင် မော်တော်ဆိုင်ကယ် စီးသွားသော အိုက်ခ်မန်း၏သား ဖြစ်သူအား အစ္စရေးထောက်လှမ်းရေးအဖွဲ့ဝင်များက အငှားကားတစ်စီးဖြင့် နောက် ယောင်ခံ၍ လိုက်ခဲ့ကြရာမှ လမ်းဆုံတစ်နေရာ၌ အသုဘချလာသည့် လူအုပ် ကြီးနှင့် ပက်ပင်းပါ တိုးနေသဖြင့် မျက်ခြည်ပြတ်ကာ အကျပ်ရိုက်ခဲ့ရပုံ၊ အာကျင် တီးနားနိုင်ငံ ဗျူနိုအဲရစ္စလေဆိပ်သို့ ရုပ်ဖျက်၍ ရောက်ရှိလာသော အစ္စရေး ထောက်လှမ်းရေးသမား တစ်ဦးအား လေဆိပ်မှအထွက် ဘတ်စ်ကားပေါ်တွင် လူတစ်ယောက်က မိမိလေယာဉ်ပေါ်မှ ဆင်းလာသည့် ဓာတ်ပုံကို ချက်ချင်း လာပြသဖြင့် ခေါင်းနားပန်းများ ကြီးသွားခဲ့ရပုံ၊ အိုက်ခ်မန်း၏နေအိမ်ကို ညအချိန် များတွင် တိတ်တဆိတ် သွားရောက်ချောင်းမြောင်း ကြည့်ရှုခဲ့ကြရာမှ တစ်ညတွင် မှောင်ကြီးမည်းကြီးထဲ၌ ရပ်ထားခဲ့သော အစ္စရေး ထောက်လှမ်းရေးအဖွဲ့ဝင်များ စီးလာသည့် ဂျစ်ကားတစ်စီးလုံး မိနစ်ပိုင်းအတွင်း ရှာမတွေ့တော့ဘဲ ပျောက်ချင်း မလှ ပျောက်သွားခဲ့ပုံ၊ အိုက်ခ်မန်းအား အာဂျင်တီးနားနိုင်ငံမှ လေယာဉ်ဖြင့် - ခိုးထုတ်ကြရန်အတွက် ဗျူနိုအဲရစ္စလေဆိပ် အဆောက်အအုံအတွင်း ခရီးသည် များ ကြိတ်ကြိတ်တိုးနေခိုက် ထောက်လှမ်းရေးမှူးချုပ် အစ်ဆာဟာရဲလ်ကိုယ်တိုင် လူအုပ်ကြားထဲမှ စားပွဲတစ်လုံးတွင် ထိုင်ကာ ကျန်အဖွဲ့ဝင်များအား နောက်ဆုံး အမိန့်များ တစ်ခုပြီးတစ်ခု အချိန်လု၍ ထုတ်ပြန်ညွှန်ကြားခဲ့ရပုံ၊ စသည် စသည် ဖြင့် တုန်လှုပ်ချောက်ချား အသည်းယားဖွယ်ရာ၊ ထိတ်လန့်အံ့သြ ရင်မောဖွယ်ရာ၊ ငိုအားထက် ရယ်အားသန်ဖွယ်ရာ အဖြစ်များကို အသေးစိတ်ဖော်ပြထားသည်မှာ စိတ်ကူးယဉ်ဝတ္ထုကြီးတစ်ပုဒ်ထက်ပင် လက်ရာမြောက်လှသည်ဟု ဆိုနိုင်သည်။\"\n\nမြန်မာပြန်သူ၏ အမှာမှ"
        },
        {
            "name": "သရဖူ",
            "author": "ခင်နှင်းယု",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ခေတ်စံချိန်နှင့် ကိုယ်ကျင့်တရားတို့ကို ခွဲခြားတတ်ခြင်းမရှိသည့် ရိုစီ၊ ငွေအတွက်ဆိုလျှင် မိသားစုကိုပင် ချနင်းရန် ဝန်မလေးသည့် မေမေကြီး၊ အမှန်တရားအတွက် ထိပ်တိုက်ရင်ဆိုင်းခြင်းမပြုပဲ ရှောင်ထွက်သွားသည့် အေး တို့ဖြင့် ၁၉၅၀ပြည့်နှစ်ကျော်ကာလ သွင်းကုန်လိုင်စင်ခေတ်ကိုနောက်ခံထား ဇာတ်လမ်းပြုရေးသားထားသည့် ဝတ္ထုရှည်ဖြစ်သည်။"
        },
        {
            "name": "ဆယ့်နှစ်ကြိုးဝတ္ထုတိုများ",
            "author": "နေဝင်းမြင့်",
            "isCoverImg": true,
            "category": "ဝတ္ထုတိုများ"
        },
        {
            "name": "ဆားပုလင်းနှင်းမောင်နှင့်တပွဲစားဦးနှော",
            "author": "မင်းသိင်္ခ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အရိပ်မဲ့ရုပ်ပုံလွှာ",
            "author": "တင်မောင်မြင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "ဒီဝတ္ထုကို 1981 June 7 မှာအဇ္ဇရေးလေတပ်ကအီရတ်မှာရှိတဲ့\"တာမုဇ်\" အဏုမြူဓာတ်ပေါင်းဖိုကိုဗုံးကြဲခဲ့တဲ့အဖြစ်မှန်နဲ့ စဖွင့်ထားပါတယ်။ကမ္ဘာကျော်စစ်မြေပြင်သတင်းထောက်ဒေးဗစ်မွန်ဂျာဟာဗီယက်နမ်စစ်မြေပြင်မှာကြုံခဲ့ရတဲ့ အဖြစ်ဆိုးတခုကြောင့်လူ့အသိုင်းအဝန်းမှဖယ်ခွါပြီး ဇာတ်မြှုပ်နေခဲ့ပါတယ်။ဒါပေမယ့်အကြောင်းတခုက ဒေးဗစ်မွန်ဂျာကိုလူ့လောကထဲပြန်ရောက်စေရုံမကမော့ဒ်ဆက်အေးဂျင့်တယောက်ဖြစ်အောင်တွန်းပို့ခဲ့ပါတယ်။စီအိုင်အေ, ပြင်သစ်ထောက်လှမ်းရေး,အီရတ်ထောက်လှမ်းရေး, မော့ဒ်ဆက်စတာတွေနဲ့ဇာတ်အိမ်ကိုစစ်တုရင်ကစားပွဲတခုလိုတန်စာဆင်ထားပြီးဆရာတင်မောင်မြင့်ရဲ့ဘာသာပြန်လက်ရာအတိုင်းအချစ်တရားရဲ့နူးညံ့မှု့၊ ရဲရင့်မှု့၊ စွန့်လွှတ်မှု့ ၊ စွန့်စားမှု့တွေကိုမြင်တွေ့ရမှာပါ။သဲထိတ်ရင်ဖို အချစ်ဝတ္ထုလို့ပြောရင်ရသလိုထောက်လှမ်းရေးနောက်ခံအချစ်ဝတ္ထုလို့ပြောရင်လည်း\nရမှာပါ။"
        },
        {
            "name": "အကျဉ်းစံမိန်းမများ",
            "author": "ရွှေကူမေနှင်း",
            "isCoverImg": true,
            "category": "ဝတ္ထုတိုများ",
            "description": "စာရေးဆရာရဲ့ ထောင်တွင်းအတွေ့အကြုံ၊ ထောင်ထဲရောက် မိန်းမများရဲ့ ဘဝ အတွေ့အကြုံများ ကို စုစည်းထားသော စာအုပ် ဖြစ်ပါတယ်။"
        },
        {
            "name": "တောကျီးကန်းဝတ္ထုတိုများ",
            "author": "နေဝင်းမြင့်",
            "isCoverImg": true,
            "category": "ဝတ္ထုတိုများ"
        },
        {
            "name": "ခေတ်ပြိုင်တို့၏သတို့သမီး",
            "author": "စာရေးဆရာများ",
            "isCoverImg": true,
            "category": "ဝတ္ထုတိုများ",
            "description": "၂၀ ရာစု နိဒါန်းကာလမှ စတင်ကာ စစ်ပြီးခေတ်၊ လွတ်လပ်ရေးရခေတ်မှသည် ယနေ့အချိန်ထိ ဖူးပွင့်ဝေဆာခဲ့သော မြန်မာအမျိုးသမီးစာရေးဆရာများ၏ ရသစုံ လက်ရွေးစင် ဝတ္ထုတိုများကို စုစည်းထားသော စာအုပ်ဖြစ်သည်။"
        },
        {
            "name": "တောသားကြီး",
            "author": "အကြည်တော်",
            "isCoverImg": true,
            "category": "ဟာသ"
        },
        {
            "name": "ကျောင်းတွင်းဒီမိုကရေစီ",
            "author": "ဦးသန့်",
            "isCoverImg": true,
            "category": "နိုင်ငံရေး"
        },
        {
            "name": "လူနှင့်သူတို့၏ဟာသများ",
            "author": "နီကိုရဲ",
            "isCoverImg": true,
            "category": "ဝတ္ထုတိုများ",
            "description": "စာရေးဆရာနီကိုရဲ၏ ၀တ္ထတိုပေါင်းချုပ်ကို စုစည်းစီစဉ်ရာတွင် သူ၏ရေးဟန်အများစုအတိုင်း “လူနှင့်သူတို့၏ဟာသများ” အမည်ကသာ အသင့်တော်ဆုံး ဖြစ်ပါလိမ့်မည်။ ယခုစာအုပ်တွင် ထွက်ရှိပြီး ဖြစ်သည့် “အလွဲပေါင်းချုပ်” နှင့် “မကြည်ပြာနှင့် ချစ်ခြင်း၏ နဂ္ဂတစ်များ” စာအုပ်တို့ထဲတွင် မပါဝင်သေးသော ၀တ္ထုတိုလုံးချင်းများအပြင် မဂ္ဂဇင်းများတွင် ပါဝင်ပြီး လုံးချင်းများတွင်မပါဝင်ခဲ့သေးသော ၀တ္ထုတို့ကိုပါ လက်လှမ်းမီသမျှ စုစည်းယူပါသည်။ အချို့လည်းကျန်နေနိုင်ပါသေးသည်။\n– ပြောရန်ရှိသည်မှာ “လူနှင့်သူတို့၏ ဟာသများ” ဟု အမည် ပေးခဲ့သော်ငြား ၁၉၉၀ ပြည့်နှစ်လွန် သရဖူ မဂ္ဂဇင်းတွင် ဖော်ပြခဲ့သော သူ၏ အစောပိုင်းလက်ရာ”စွန့်ခွာခြင်း” လို အရေးအသားမူကွဲ၊ ခံစားမှု၀တ္ထုမျိုးလည်း ပါဝင်နေသလို မရယ်ရသော ၀တ္ထုတိုတစ်ပုဒ်စ၊ နှစ်ပုဒ်စလည်းပါဝင်နေနိုင်ပါသည်။ ဤအတွက်မူ သူ၏စာဖတ်ပရိသတ်အပေါ် အနှောင့်အယှက်မဖြစ်နိုင်ဟု ယုံကြည်ပါသည်။ ယခုစာအုပ်ကို မူလက ဩဂုတ်လ တစ်လလတွင် ထုတ်ဝေရန်ရည်မှန်းခဲ့သဖြင့် ထူးအိမ်သင် ကွယ်လွန်စဉ်က သူရေးခဲ့သည့် “ကျွန်တော်ဖြတ်သန်းခဲ့ဖူးသော မျဉ်းဖြောင့်တစ်ကြောင်း” စာမူကိုလည်း သီးခြားကျန်မနေစေလိုသဖြင့် ထူးအိမ်သင်ကွယ်လွန်ခြင်း အမှတ်တရအဖြစ်ပါ ပြန်လည်ထည့်သွင်းဖော်ပြထားရာ ယခုစာအုပ်အဆုံးတွင် ပါဝင်နေပါကြောင်း……\n– (စီစဉ်သူအမှာစာမှကောက်နှုတ်ချက်)"
        },
        {
            "name": "ဗုဒ္ဓ၏လူမှု့ရေးတရားတော်များ",
            "author": "ဦးခင်မောင်ဝင်း",
            "isCoverImg": true,
            "category": "ဘာသာရေး"
        },
        {
            "name": "လွယ်အိတ်ထဲကအလွဲများ",
            "author": "နီကိုရဲ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "တာတေစနေသား",
            "author": "ဦးနု",
            "isCoverImg": true,
            "category": "အတ္ထုပတ္တိ",
            "description": "မြန်မာစကားမှာ\n\"သားဦးစနေ မီးလိုမွှေ\"\n\"တာတေလန်အောင် ဆိုးတယ်\" ဆိုတဲ့စကား‌တွေ ရှိပါတယ်။\nတာတေလန်အောင် ဆိုးတဲ့ သားဦး စနေသားတစ် ယောက်ကနေ ဝန်ကြီးချုပ်တစ်ဦးဖြစ်လာအောင် ဘယ်အရာတွေက အထောက်အကူဖြစ်စေသလဲဆိုတာ စိတ်ဝင်စားဖွယ်ဖတ်ရှုရမယ့်အပြင်\n⭐တက္ကသိုလ်ကျောင်းသားဘဝရောက်တဲ့အခါမှ သခင်အောင်ဆန်းနဲ့တွေ့ပြီးနိုင်ငံရေးလောကထဲရောက်လာပုံ ၊\n⭐အင်္ဂလိပ်ခေတ်ကော ၊ ဂျပန်ခေတ်မှာကော နိုင်ငံအတွက် ကြိုးပမ်းပုံတွေ\n⭐ဗိုလ်ချုပ်အောင်ဆန်းတို့ လုပ်ကြံခံရပြီးနောက်မှာ မြန်မာပြည်ရဲ့ ပထမဆုံးဝန်ကြီးချုပ် အဖြစ်တာဝန်ထမ်းဆောင်ခဲ့ပုံ တွေကို ဖတ်ရှုရမယ့်\nစာအုပ်ကောင်းတစ်အုပ်ဖြစ်ပါတယ်"
        },
        {
            "name": "စူစီဝေါင်း",
            "author": "အထောက်တော်လှအောင်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "နှစ်လောက",
            "author": "မောင်ပေါ်ထွန်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "စာပေလောကတွင် အထူးခြားဆုံးနှင့် အောင်မြင်ဆုံး စာရေးဆရာ ဆရာဝန်ဖြစ်၍ သူကြုံခဲ့ရသော လူတို့၏သဘောသဘာဝကို သူ၏ ဖြူစင်ရိုးသားသော စိတ်စေတနာဖြင့် ပြန်လည်တင်ပြထားခြင်း ...\n(နယူးယောက်တိုင်းမ်)\n”သူ၏ ဘ၀အတွေ့အကြုံကို ပြန်ပြောရာတွင် စာဖတ်သူတို့၏စိတ်ကို ထာဝရစွဲဆောင်နိုင်လျက် ထပ်တလဲလဲဖတ်ပြီး တမြတ်တနိုး ရာသက်ပန် သိမ်းထားရမည့်စာအုပ် ...”\n(ဘော်စတွန်ပိုစ့်)"
        },
        {
            "name": "သေသော်မှတည့်သြော်ကောင်း၏",
            "author": "ရန်ကုန်ဘဆွေ",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ",
            "description": "ကုန်းဘောင်ခေတ် နေဝင်ချိန်၌ အင်္ဂလိပ် တို့ကို သူ့ကျွန်မခံ စိတ်ဓာတ်ဖြင့် တော်လှန်တိုက်ခိုက် အသက်ပေးခဲ့ကြသည့် မြန်မာ့ အာဇာနည် သူရဲကောင်းများ အကြောင်းကို နောက်ခံပြု၍ ရေးဖွဲ့ထားသော ဝတ္ထုရှည်တစ်ပုဒ်ဖြစ်သည်။ ရန်ကုန်ဘဆွေကို လူသိများစေခဲ့သော နာမည်ကြီး ဝတ္ထုရှည် လည်းဖြစ်သည်။"
        },
        {
            "name": "ဖန်ပုလင်းထဲကအသည်းကွဲပုစဉ်းပျံ",
            "author": "လင်းခါး",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ယခု၀တ္ထုသည် ၁၉၉၆ ကနေ ၂၀၀၀ခုနှစ်အတွင်း ဆယ့်ခြောက်နှစ်တောင်မပြည့်သေးတဲ့ ဆယ်ကျော်သက်ချာတိတ်ကလေးတစ်ယောက်ရဲ့ အကြောင်းဖြစ်ပါတယ်။ ဒါပေမယ့် အသက်ဆယ့်ရှစ်နှစ်အောက်တွေဖတ်ဖို့ အဆင်မပြေပါဘူး။ ညစ်ညစ်ပတ်ပတ်ဆဲတာတွေ၊လိင်ပိုင်းဆိုင်ရာ အရေးအသားများပါဝင်ပါတယ်။ ဒီ၀တ္ထုဟာ ကလေးဘ၀၊ ကလေးဘ၀ ဆယ်ကျော်သက်ဘ၀ရဲ့ လိင်ပိုင်းဆိုင်ရာ ခံစားမှု၊ အတတ်ဆန်းချင်မှု၊ အတွေ့အကြုံ၊ နောက်ပြီး အခြားသော ကိစ္စများနှင့် ဆယ်ကျော်သက်လေးတစ်ယောက်ရဲ့ လူမှုဘ၀ဇာတ်လမ်းဖြစ်လာပါတယ်။\nဒီ၀တ္ထုကိုဖတ်ကြည့်တဲ့အခါ ခင်ဗျားတို့ရဲ့ ငယ်ဘ၀ကို၊ဒါမှမဟုတ် ငယ်ဘ၀ရဲ့ သူရဲကောင်း အစ်ကိုကြီးတစ်ယောက်ကို သတိရသွားစေမယ်ဆိုရင် ကျနော် စာမျက်နှာတွေအများကြီး ကျုံးရုန်းရေးရကျိုးနပ်တာပေါ့။ ဒါ့အပြင် အထူးခံစားချက်ကတော့ ငယ်ဘ၀ရဲ့ အချစ်ဇာတ်လမ်းကလေးတစ်ခုပါပဲ။"
        },
        {
            "name": "မဒ္ဒီလိုလိုသမ္ဘူလိုလို",
            "author": "ခင်နှင်းယု",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "စွန်းလွန်းဥပနိသျည်း",
            "author": "စာရေးဆရာများ",
            "isCoverImg": true,
            "category": "ဘာသာရေး",
            "description": "စွန်းလွန်း ပဋိပတ်သာသနာ နှစ်ပေါင်း ၈၇ နှစ်ပြည့် အထိမ်းအမှတ်"
        },
        {
            "name": "ကိုယ်တိုင်သိရှိသွားမှု",
            "author": "ဇဏ်ခီ",
            "isCoverImg": true,
            "category": "တိုးတက်ရေး"
        },
        {
            "name": "နွားတထောင်",
            "author": "ခင်နှင်းယု",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "စောလမုန်သိုက်",
            "author": "ရွှေဥဒေါင်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "လွမ်းဆွတ်ဖွယ်ဆောင်း",
            "author": "ကလျာ (ဝိဇ္ဇာ/သိပ္ပံ)",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပြုံး၍လည်းကန်တော့ခံတော်မူပါရယ်၍လည်းကန်တော့ခံတော်မူပါ",
            "author": "နုနုရည်(အင်းဝ)",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ဒီစာအုပ်လေးကကျွန်မတို့သာမာန်မြင်နေကြဇာတ်ဆောင်ပုံစံမဟုတ်ဘဲ တောင်ပြုန်းပွဲက ဒေစီဂျိန်း လို့ခေါ်တဲ့နတ်ကတော်တစ်ယောက်ရဲ့အကြောင်းပါ။ပုဂံအနော်ရထာမင်းလက်တည်ထားကိုးကွယ်ခဲ့တဲ့ဆုတောင်းပြည့်ဘုရားတည်ရာမှာမြေးတော်ရွှေဖျဥ်းကြီးရွှေဖျဥ်းလေးအမှုတော်အုတ်နှစ်ချပ်လစ်လပ်ပျက်ကွက်တဲ့အတွက်သေဒဏ်ပေးချင်းခံရတာကိုအစွဲပြုပြီးဆုတောင်းပြည့်ဘုရားဝန်းကျင်မှာနတ်ကွန်းနတ်နန်စသဖြင့်ဆောက်လုပ်ကြရာမှကိုးကွယ်ယုံကြည်ကြပြီးဖြစ်လာတဲ့တောင်ပြုံးပွဲတော်၊ထိုပွဲတော်ကိုအမှီပြုပြီးနေထိုင်စားသောက်ကြရတဲ့မိန်းမလျာနတ်ကတော်တို့ရဲ့ဘဝ၊ ထိုထဲမှာမှမိန်းမလျာဘဝသိန်းတစ်ရာမကတန်ပါတယ်ဆိုတဲ့နာမည်ကြီးနတ်ကတော်ဒေစီဂျိန်းရဲ့အချစ်နဲ့မိန်းကလေးမြင်ရင်စိတ်ကစားတတ်တဲ့သူမရဲ့ချစ်သူကောင်လေး(မင်းမင်း)တို့ရဲ့ဇာတ်လမ်းကိုသုတရသစုံလင်စွာဖတ်ရှုရမယ့်စာအုပ်ကောင်းလေးတစ်အုပ်ပါ။ဒါ့အပြင်ဝါခေါင်လဆန်း(၈)ရက်ကနေလပြည့်ကျော်(၁)ရက်ထိကျင်းပတဲ့မြန်မာ့ရိုးရာအစဥ်အလာနတ်ကိုးကွယ်မှုအကြောင်းတွေလည်းတစ်စုတစ်စည်းတည်းလေ့လာနိုင်လို့ဖတ်ရှုသင့်တဲ့စာအုပ်လေးတစ်အုပ်ပါလို့ညွှန်းဆိုပါရစေ။ ။"
        },
        {
            "name": "ငြိမ်းကိုရှက်ပါ",
            "author": "မိုးမိုး (အင်းလျား)",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပြန်ခေါ်သက်သေ",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မြင်းကပါအကျဥ်းသား",
            "author": "မင်းသိင်္ခ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ငယ်ဘဝ",
            "author": "လယ်တွင်းသားစောချစ်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "လမင်းကြီးသာစမ်းပါ",
            "author": "ခင်နှင်းယု",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပဉ္စမမြောက်ဆောင်းရက်များ",
            "author": "ငြိမ်းကျော်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "တိမ်နဲ့ဖုံးပါလို့လမသာ",
            "author": "မစန္ဒာ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပန်းကျောင်း",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "စာရေးဆရာမင်းလူက သူ၏ ကျောင်းနေဘက် သူငယ်ချင်းများကို သတိတရရှိသောအားဖြင့် ဤဝတ္ထုကို ရေးသားဖြစ်ခဲ့ခြင်း ဖြစ်သည်။"
        },
        {
            "name": "သွေးစုပ်မြေ",
            "author": "ရွှေဥဒေါင်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "သွေးစုပ်မြေ စာအုပ်သည် စာရေးဆရာ ရွှေဥဒေါင်း၏ ဘာသာပြန် စာအုပ်တစ်ခု ဖြစ်ပြီး မူရင်းစာရေးဆရာ Upton Sinclair ၏ The Jungle စာအုပ်ကို ဘာသာပြန်ဆိုရေးသားထားခြင်း ဖြစ်သည်။ အဓိကဇာတ်ဆောင်ဖြစ်သူ ယူရဂီသည် ဥရောပတိုက်အစွန်အဖျား နိုင်ငံငယ်လေးတစ်ခုဖြစ်သော လစ်သူယေးနီးယားနိုင်ငံမှ အမေရိကန်နိုင်ငံ ချီကာဂိုမြို့သို့ ရေကြည်ရာမြက်နုရာရှာဖွေသောအားဖြင့် မိသားစုလိုက် ပြောင်းရွှေ့အလုပ်လုပ်ကိုင်ကြရာတွင် အလုပ်ရှင်များ၏ အမျိုးမျိုးအဖုံဖုံသော ဂုတ်သွေးစုပ်မှုများ ငွေကြေးရှိသူများ၏ လိမ်ညာလှည့်စားမှု၊ မတရားပြုလုပ်မှုများကြောင့် မိသားစုတစုလုံးပြိုကွဲကွာ ဘဝပျက်ခဲ့ရပုံအကြောင်း နှင့် အလုပ်သမားလူတန်းစား၏ တော်လှန်သောသဘောတရားဖြစ်ထွန်းလာပုံအကြောင်းများကို ရေးဖွဲ့ထားသော ဝတ္ထုတစ်ပုဒ်ဖြစ်သည်။"
        },
        {
            "name": "အဖြူ",
            "author": "ဂျာနယ်ကျော် မမလေး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ဆားပုလင်းနှင်းမောင်နှင့်ပျားစွဲသောမုတ်ဆိတ်",
            "author": "မင်းသိင်္ခ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "နေထွက်ဘုရင်မ",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "မြောက်ဖျားကအလွမ်းရာသီ",
            "author": "စံပယ်ဖြူနု",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "၂၀၁၄ ခုနှစ်အတွက် ဝတ္ထုရှည် အမျိုးသားစာပေဆုကို ရရှိခဲ့ပါတယ်။ မြန်မာပြည် မြောက်ဖျားက ကချင်စစ်ပွဲနဲ့ ငြိမ်းချမ်းရေးအကြောင်းကို ရေးဖွဲ့ထားပြီး ဖတ်လို့ အလွန်ကောင်းတယ်။ ဆရာမ စံပယ်ဖြူနုကိုယ်တိုင် တရုတ် မြန်မာနယ်စပ်က ဒုက္ခသည်စခန်းတွေကို သွားရောက်လေ့လာပြီး ရေးသားထားတဲ့ စာအုပ်တစ်အုပ်ပါ။ ဆရာမရဲ့ ကြိုးစားအားထုတ်မှုတွေကို ဒီစာအုပ်ဖတ်ခြင်းဖြင့် တွေ့ရပါလိမ့်မယ်။ ဒုက္ခသည်စခန်းကို ရောက်နေတဲ့ သူ့ရဲ့ ညီမလေးကို ရှာလို့တွေ့မတွေ့၊ အစ်မတစ်ယောက်ရဲ့ ညီမအပေါ်ထားတဲ့ မေတ္တာတရား ..."
        },
        {
            "name": "အက်ဂါကေစီနှင့်တမလွန်ဖြစ်ရပ်ဆန်းများ",
            "author": "အောင်ခင်စိုး",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ဟော်မုန်းပင်နှင့်ထူးထူးခြားခြားဝတ္ထုတိုများ",
            "author": "ရွှေဥဒေါင်း",
            "isCoverImg": true,
            "category": "ဝတ္ထုတိုများ"
        },
        {
            "name": "အိပ်ဇိုးဒပ်",
            "author": "မောင်မိုးသူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "၂၀ ရာစုရဲ့ အထူးခြားဆုံးစာအုပ်။ နှစ်ပေါင်းနှစ်ထောင်ကြာ အိပ်မက်တစ်ခုကို အကောင်အထည်ဖေါ်ခဲ့တဲ့ ပြည်သူတွေရဲ့ ဖြစ်ရပ်မှန် လှုပ်ရှားမှုကြီး။\nလီယွန်အူးရစ်ရေးပြီး ဆရာမောင်မိုးသူ ဘာသာပြန်တဲ့ အိတ်ဇိုးဒပ်ကို ဖတ်တော့ စာအုပ်တစ်အုပ် အရင်ဆုံး ခေါင်းထဲမှာ ပေါ်လာပါတယ်။ အဲဒါစာအုပ်ကတော့ ကနေဒါကွိဘက်က ကာတွန်းဆရာ Guy Delisle ရေးတဲ့ ဂျေရုဆလင်ဆိုတဲ့ စာအုပ်ပဲ ဖြစ်ပါတယ်။ အိတ်ဇိုးဒပ်မှာတော့ အစ္စရေးနိုင်ငံတစ်ခုကို ဖြစ်ပေါ်လာဖို့ ဘယ်လို ကြိုးစား တည်ဆောက်ခဲ့ကြရတယ်ဆိုတာကို သမိုင်းအဖြစ်အပျက် အမှန်တွေအပေါ် မူတည်ဇာတ်အိမ်ဖွဲ့ ရေးဖွဲ့ထားပြီး ကာတွန်းဆရာရဲ့ စာအုပ်မှာတော့ မျက်မှောက်ခေတ် အစ္စရေးနိုင်ငံရဲ့ ပုံစံကို ကာတွန်းဆရာတစ်ယောက်ရဲ့ အမြင်နဲ့ ပုံဖော်ရေးဆွဲထားပါတယ်။ နောက် မိတ်ဆွေတစ်ယောက်က အိတ်ဇိုးဒပ်နဲ့အတူ (အကြီးအကဲ) နိုင်ငံတစ်ခု ပျက်သုန်းခြင်းဆိုတဲ့ စာအုပ်နဲ့ တွဲဖတ်ဖို့ ညွှန်းလာပါတယ်။ အဲဒီစာအုပ်ကိုလဲ လီယွန်အူးရစ်ရေးတာပါပဲ။ ဆရာမောင်ပေါ်ထွန်းက ဘာသာပြန်တယ်လို့ သိရပါတယ်။\nအစ္စရေးနိုင်ငံဆိုတာ သဲကန္ဒာရထဲကနေ အခက်အခဲ အတားအဆီးပေါင်းစုံကြားကနေ၊ စစ်ပွဲမျိုးစုံ၊ ရန်သူပတ်လည်ဝိုင်းနေတဲ့ အခြေအနေကြားကနေ ခေတ်မှီနိုင်ငံတစ်ခုအဖြစ် အလျှင်မြန်ဆုံး ထိုးထွက်လာနိုင်တဲ့ နိုင်ငံတစ်ခု ဖြစ်ပါတယ်။ စင်္ကပူနိုင်ငံရဲ့ ဖခင်ကြီး လီကွန်ယုအကြောင်းကို ဖတ်တော့ စင်္ကာပူနိုင်ငံကို အမြန်ဆုံးတည်ဆောက်ရာမှာ အစ္စရေးရဲ့ နမူနာကို အများကြီး ယူခဲ့တယ်လို့ သိခဲ့ရပါတယ်။ နောက်ပြီး ပါလက်စတိုင်းဆိုတဲ့ ဒေသမှာ အခုအချိန်အထိ ပရိပက္ခပေါင်းစုံနဲ့ နဘမ်းလုံးနေဆဲ၊ အဲဒီ ပရိပက္ခတွေ ဘယ်က စဖြစ်လာသလဲ စသည်ဖြင့် သိချင်တာတွေ များလာပါတယ်။ အဲဒီလို သိချင်နေတဲ့ ကျွန်တော့်အတွက် အိတ်ဇိုးဒပ်က ပြည့်ပြည့်စုံစုံ ပြောပြလိုက်ပါတယ်။ သမိုင်းကို သမိုင်းလို မပြောပဲ ဝတ္ထုဆန်ဆန် ပြောတော့ အစကအဆုံးအထိ ဖတ်ကောင်းကောင်းနဲ့ ဖတ်လိုက်တာ အလုပ်မလုပ်ဖြစ်မှာစိုးလို့ ခဏခဏ ရပ်ထားရတဲ့ အထိပါပဲ။\nအိတ်ဇိုးဒပ်ကတော့ ဂျူးစာရေးဆရာ တစ်ယောက်ရေးတာ ဖြစ်တာနဲ့အညီ ဂျုးတွေဖက်က အဓိကထား ရေးသွားပါတယ်။ အိတ်ဇိုးဒပ်ဆိုတဲ့ သင်္ဘောကြီးနဲ့ ဗြိတိသျှတွေ ဂျူးတွေကို ဖမ်းဆီးစုစည်းထားရာ ဆိုင်ပရပ် ဒုက္ခသည် စခန်းကနေ ဂျူးကလေးတွေ အများကြီးတင်ပြီး ပါလက်စတိုင်းကို ထွက်ခွာခွင့်တောင်းရာကနေ ဇာတ်လမ်းစပါတယ်။ ထွက်ခွာခွင့်ပေးဖို့ အစာငတ်ခံ ဆန္ဒပြတိုက်ပွဲတွေ ရက်ပေါင်းများစွာ ဆင်နွဲပြီးမှ ပါလက်စတိုင်းကို ထွက်ခွာဖို့ ဗြိတိသျှတို့က ခွင့်ပြုခဲ့ပါတယ်။ အဲဒီ အိတ်ဇိုးဒပ်သင်္ဘောကြီးက အစပြုလို့ အမေရိကန်နိုင်ငံသူ ကစ်တီဆိုတာ ပါဝင်ပတ်သက်လာပါတယ်။ ကစ်တီနဲ့အတူ ဂျူးတော်လှန်ရေးခေါင်းဆောင် အယ်ရီဘင်ကင်နင် ဇာတ်ရုပ်က ကြွလာပါတယ်။ ကစ်တီ၊ အယ်ရီအတွဲ နောက်တော့ ကစ်တီ သံယောဇဉ်ဖြစ်မိတဲ့ ကာရင်နဲ့ ဒပ်အတွဲ စသည်ဖြင့် ဇာတ်ကောင်တွေ ဝင်လာပါတယ်။ အဲဒီကနေ ဆက်သွားလိုက်တာ ဂျူးလွှတ်မြောက်ရေး တိုက်ပွဲပေါင်းများစွာ ပါဝင်လာပါတော့တယ်။ နောက်ဆုံး အစ္စရေးနိုင်ငံ ထူထောင်နိုင်ခဲ့ပုံ၊ ဂျူးများအနေဖြင့် နှစ်ပေါင်း ၂၀၀၀ ကျော်ကတည်းက ပျောက်ဆုံးနေခဲ့သော နိုင်ငံကို ပြန်လည်အသက်သွင်းနိုင်ခဲ့ပုံတွေကို အားရပါးရ ဖတ်ရှုရမှာ ဖြစ်ပါတယ်။\nဖတ်ညွှန်းရေးသားသူ - စိုးသီဟနောင်"
        },
        {
            "name": "ဆားပုလင်းနှင်းမောင်နှင့်မြိုင်မဟာမမြလေး",
            "author": "မင်းသိင်္ခ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "မြန်မာပြည် စုံထောက်လောကရဲ့ အတော်ဆုံးစုံထောက်၊ မျက်နှာဖြူအရာရှိတွေကို ပမာမခန့် ပြောဆိုဆက်ဆံတတ်တာကြောင့် ဘယ်တော့မှ ရာထူးမတိုးခဲ့ပေမဲ့ ပြည်သူလူထုရဲ့ အသက်အိုးအိမ် စည်းစိမ်ဥစ္စာ လုံခြုံရေးအတွက် မျက်နှာဖြူလက်အောက်မှာ စုံထောက်တစ်ယောက်အဖြစ် အလုပ်လုပ်နေခဲ့သူ၊ ပြည်သူ့အချစ်တော် ဥပဒေဘက်တော်သား ဆားပုလင်းနှင်းမောင်။ ဆားပုလင်းနှင်းမောင် လိုက်ခဲ့တဲ့ အမှုတွေထဲကမှ မြိုင်မဟာ မမြလေးအမှုဟာ ခက်ခဲနက်နဲပြီး မြန်မာပြည်စုံထောက်အဖွဲ့တစ်ဖွဲ့လုံး ခေါင်းခြောက်ခဲ့ရတဲ့ အမှုပါပဲ။ ဒီအမှုရဲ့ အဓိက တရားခံ အငြိမ့်မင်းသမီး မမြလေးနဲ့ ဆားပုလင်းနှင်းမောင်ကို ဖူးစာဆုံစေချင်ကြတာ ဒီစာအုပ်ကို ဖတ်ဖူးသူတိုင်းပါပဲ။ မမြလေးကလည်း ‘ကိုနှင်းမောင်လို ယောက်ျားမျိုးကိုမှ မရရင် ဒီတစ်သက် အိမ်ထောင်မပြုတော့ပါဘူး’ လို့ ပွင့်ပွင့်လင်းလင်း ပြောခဲ့တယ်မဟုတ်လား။ ဆားပုလင်းနှင်းမောင်က မမြလေးစကားကို ဘယ်လို တုံ့ပြန်ခဲ့သလဲ၊ ချောမောလှပပြီး နာမည်ကျော်ကြားတဲ့ အငြိမ့်မင်းသမီး မြိုင်မဟာမမြလေးရဲ့ ဘဝနောက်ကြောင်းမှာ ဘယ်လို နာကြည်းမှုတွေ ရှိခဲ့မလဲ၊ လူသတ်မှုတွေရဲ့ ကွင်းဆက်တွေကို ဆားပုလင်းနှင်းမောင်က ဘယ်လို သဲလွန်စကောက်ပြီး တရားခံကို လက်ထိပ်ခတ်ခဲ့သလဲ ဆိုတာတော့ ဆရာမင်းသိင်္ခရဲ့ နာမည်ကျော်ဝတ္ထုတစ်ပုဒ်ဖြစ်တဲ့ ဆားပုလင်းနှင်းမောင်နှင့် မြိုင်မဟာ မမြလေး လျှို့ဝှက်သည်းဖို မှုခင်းစုံထောက်ဝတ္ထုရှည်မှာ ဖတ်ရှုရင်း ဉာဏ်ကစားကြပါစို့။"
        },
        {
            "name": "တပြည်သူမရွှေထား",
            "author": "တက္ကသိုလ်ဘုန်းနိုင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ထောင်အတွင်းမှပရလောကသားများ",
            "author": "ဇော်သက်ထွေး",
            "isCoverImg": true,
            "category": "ဝတ္ထုတိုများ",
            "description": "နိုင်ငံရေးလှိုင်းတံပိုးကြောင့် သေဒဏ်အပါအဝင် ထောင်သုံးကြိမ်တိုင်ကျခဲ့ပြီး\nထောင်လေးထောင်တွင် ၁၁ နှစ်ကျော်ကြာ အကျဉ်းချထားခြင်း ခံခဲ့ရသူ စာရေးသူက ထောင်တွင်း တွင် သူကြုံတွေ့ကြားသိခဲ့ရသည့် သရဲတစ္ဆေ ပရလောကသားများအကြောင်းကို ဆောင်းပါး (၂၃) ပုဒ်ခွဲ၍ ရေးသားမျှဝေထားခြင်း ဖြစ်သည်။"
        },
        {
            "name": "ဆားပုလင်းနှင်းမောင်နှင့်မိုးပေါ်မှာကြယ်တစ်လုံး",
            "author": "မင်းသိင်္ခ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "သူ့ကျွန်မခံပြီ",
            "author": "တက္ကသိုလ်ဘုန်းနိုင်",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ",
            "description": "သီပေါမင်း ပါတော်မူခါနီးနှင့် ပါတော်မူပြီးနောက်တွင် မြန်မာနိုင်ငံတစ်ဝှမ်းလုံး၌ ထကြွပုန်ကန်ခဲ့ကြသည့် မြန်မာမျိုးချစ်သူရဲကောင်းများအကြောင်းကို ရဲစိတ် ရဲမာန် တက်ကြွဖွယ် ရေးသားထားသော ဝတ္ထုရှည်တစ်ပုဒ်ဖြစ်သည်။ ဤဝတ္ထုကို ရုပ်ရှင်အဖြစ် ရိုက်ကူးရာတွင်လည်း လျှမ်းလျှမ်းတောက် အောင်မြင်ခဲ့သည်။"
        },
        {
            "name": "ညီမလေးရယ်စိုးရိမ်မိတယ်",
            "author": "တက္ကသိုလ်ဘုန်းနိုင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အနောက်တောင်အရပ်မှလာခဲ့သူ",
            "author": "ပုညခင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မေတ္တာမီးအိမ်",
            "author": "ကြည်အေး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မျိုးရိုးထဲကဆိုးပေကြီးများ",
            "author": "သုမောင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "သူငယ်ချင်းလို့ပဲဆက်၍ခေါ်မည်ခိုင်",
            "author": "တက္ကသိုလ်ဘုန်းနိုင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "နှင်းငွေတတောင့်မိုးတမှောင့်",
            "author": "တက္ကသိုလ်ဘုန်းနိုင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မော့ဆက်",
            "author": "တင်နွယ်မောင်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "မဟူရာအကျဉ်းထောင်",
            "author": "စမ်းစမ်းနွဲ့ (သာယာဝတီ)",
            "isCoverImg": true,
            "category": "နိုင်ငံရေး",
            "description": "“ဒါ စည်းရုံးရေးဆို။ ဘာလဲ။ ပြုံးပြပြီး စည်းရုံးရမှာလား၊ ခြေမြှောက်လက်မြှောက် ကွေးကောက် ကိုယ်ဟန်ပြပြီး စည်းရုံးရမလား။ တင်ဘုန်းနွယ် စည်းရုံးရေးလုပ်တယ်ဆိုတာ ပြုံးပြတာမျိုး၊ ကပြတာမျိုး၊ မျက်စပစ်ပြတာမျိုး ဘယ်တော့မှ မပါဘူးမှတ်ပါ။ ဘယ်တော့မှလည်း မလုပ်ဘူးမှတ်ပါ။”\n“ခြိုးခြံချွေတာသော၊ အာဟာရဓာတ်လုံလောက်သော ဟင်းစပ်အမျိုးမျိုး နွယ့်စိတ်ကူးထဲမှာ အပြည့်ရှိသည်ဆိုတာ မောင်မောင်မှ မထောက်ထားတော့ပဲ။”\n၁၉၇၅ ခုနှစ်က တင်နွယ်ဘုန်း သာ ၂၀၁၉ ခုနှစ်မှာ ရောက်ခဲ့မယ်ဆိုရင် . . . . . . ."
        },
        {
            "name": "ပြောက်ကျားစစ်ချေဂွေဗားရား",
            "author": "ရဲဘော်ဆလိုင်းပါကျင်၊ ရဲဘော်ဇော်ထွန်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "ချေဂွေဗားရားရဲ့ နာမည်ကျော် “Guerrilla Warfare” စာအုပ်ကို ချင်းအမျိုးသားတပ်ဦးက ရဲဘော် ဆလိုင်းပါကျင်နဲ့ မြန်မာနိုင်ငံလုံးဆိုင်ရာ ကျောင်းသားများ ဒီမိုကရက်တစ်တပ်ဦးက ရဲဘော် ဇော်ထွန်းတိုက ဘာသာပြန်ခဲ့တဲ့ “ပြောက်ကျားစစ်” စာအုပ်ကို EPUB, KFX ပြန်လည်ဖန်တီးပြီး မျှဝေလိုက်ပါတယ်။\nဖီဒယ်ကတ်စထရိုတိုနဲ့အတူ ချေဂွေဗားရား ပါဝင်တိုက်ခိုက်ခဲ့ပြီး အင်အားကြီး အမေရိကန် ကျောထောက်နောက်ခံ စစ်အာဏာရှင် ဘာတစ္စတာအစိုးရကို ဖြုတ်ချ အောင်ပွဲခံနိုင်ခဲ့တဲ့ ကျူးဘားတော်လှန်ရေးမှာ အသုံးပြုခဲ့တဲ့ ပြောက်ကျားစစ်နည်းနာတွေကို စုစည်းတင်ပြပြီး ခွဲခြမ်းစိတ်ဖြာပြထားတဲ့ စာအုပ်ဖြစ်ပြီး အခုလို တော်လှန်ရေးကာလမှာ ဘယ်သူမဆို အနည်းဆုံး ကြားဖူးနားဝလောက်တော့ ထိတွေ့ထားသင့်တဲ့ စာအုပ်တစ်အုပ်ပဲ ဖြစ်ပါတယ်။"
        },
        {
            "name": "နှစ်ဆယ့်ရှစ်နှစ်ရှိပြီဖြစ်တဲ့မိန်းမတစ်ယောက်",
            "author": "နုနုရည်(အင်းဝ)",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အင်ဖာတိုက်ပွဲ",
            "author": "တက္ကသိုလ်နန္ဒမိတ်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "စိမ်းနေဦးမည့်ကျွန်တော့်မြေ",
            "author": "တက္ကသိုလ်ဘုန်းနိုင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပျားရည်အိုင်",
            "author": "ခင်နှင်းယု",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "AVA1740s",
            "author": "ခက်ဇော်",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "သုခမြို့တော်",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "ပြင်သစ်စာရေးဆရာ ဒိုမီးနိလာပီယဲ့၏ City of Joy ကို ဆရာကြီးမြသန်းတင့်က သုခမြို့တော် အမည်ဖြင့် ဘာသာပြန်ထားသော အမျိုးသားစာပေ ဘာသာပြန်ဆုရ စာအုပ်တစ်အုပ်ဖြစ်ပါသည်။ ဆရာကြီးမြသန်းတင့်၏ လက်ရာမွန် အမျိုးသားစာပေဆုရ ဘာသာပြန် စာအုပ်တစ်အုပ်ဖြစ်သော သုခမြို့တော်သည် ပြင်သစ်စာရေးဆရာ ဒိုးမီးနိလာပီယဲ့၏ City of Joy ကို ဘာသာပြန်ထားသော စာအုပ်ဖြစ်ပါသည်။ အိန္ဒိယနိုင်ငံ၏ လယ်သမားမိသားစု တစ်စု ရွာမှာ မိုးခေါင်ရေရှားပြီး ငတ်မွတ်ခေါင်းပါးလွန်းသဖြင့် မြို့တက်လာခဲ့၏။ မြို့သို့ရောက်သောအခါ သူတို့မိသားစုကဲ့သို့ မိသားစုပေါင်းများစွာ ပြွတ်သိပ်ကြပ်ညပ်နေသော ဆင်းရဲသားရပ်ကွက်တစ်ခုအတွင် အခြေချနေထိုင်ကြ၏။ ထိုမှအစပြု၍ ဝတ္ထုတစ်ပုဒ်လုံးသည် ကမ္ဘာမှာ အံ့ဩစရာကောင်းလွန်းလှသော အသက်မွေးဝမ်းကျောင်းမှု ပုံစံများကို ဝတ္ထုနှင့်အပြည့် ဖတ်ရမည်ဖြစ်သည်။ မိမိသွေးကို ရောင်းစားကြ၏။ မိမိ ခန္ဒာကိုယ်အစိတ်အပိုင်းများကို ရောင်းစားကြ၏။ မိမိဗိုက်ထဲက ကလေးကို ကြိုတင်ရောင်းစားကြ၏။ နောက်ဆုံး မိမိ၏ အရိုးကိုပင် မသေခင်က ရောင်းစားပစ်ခဲ့ကြ၏။ အရက်စက်ဆုံး လောကဓံတရားများ စုဝေးရာ၊ သေခြင်းတရားနှင့် ဇာတ်ပေါင်းခန်း မရောက်ခင်အချိန်အတွင်း ဒုက္ခအပေါင်းစုဝေးရာ လူ့ဘုံခန်းဝါအကြောင်းကို ရေးဖွဲ့ထားသော်လည်း ဝတ္ထုနာမည်မှာတော့ သုခမြို့တော် ဖြစ်နေသည်။\nဝတ္ထုကို ရုပ်ရှင်အဖြစ် ရိုက်ကူးထာသည်လဲ ရှိသည်။ အဆိုပါရုပ်ရှင်ရိုက်ကူးရန်အတွက် ဒါရိုက်တာမှာ အစွမ်းကုန် ကြိုးစားအားထုတ်လိုက်ရသည်။ ဇာတ်ညွှန်းကို ၁၄ ကြိမ်ခန့် ပြင်ဆင်တင်ပြခဲ့ရသည်။ ၁၄ ကြိမ်ခန့် ပြင်ဆင်ခဲ့ရသည့်အတွက် ဇာတ်ညွှန်းမှာ ဝတ္ထုနှင့်မတူတော့။ အဆိုပါရုပ်ရှင်ရိုက်ကူးနေစဉ်အတွင်း လူအုပ်များဖြင့် ဆန္ဒပြကြသည်။ တရားစွဲ ခံရသည်။ လူရမ်းကားများက ရုပ်ရှင်ရိုက်ကွင်းကို ဝင်ရောက်ဖျက်စီးကြသည်။ အမည်မသိသူများက လက်လုပ်ဗုံးများဖြင့် ရိုက်ကွင်းတစ်ခုကို လာရောက်ပစ်ခတ်သွားကြသည်။\nအဆိုပါရုပ်ရှင်ကို ရိုက်ကူးရန်အတွက် ဒါရိုက်တာသည် ကာလကတ္ထာရှိ ၂.၅ ဟက်တာကျယ်ပြန့်သော သင်္ဘောကျင်း မြေကွက်လပ်ကို ငှားရမ်းပြီး ဆင်းရဲသားရပ်ကွက်များကို ပုံတူတည်ဆောက်ကြရသည်။ ညစ်ပတ်သော လမ်းကြားလေးများ တစ်ဖက်တစ်ချက်တွင် ကြပ်ခိုးတွေ မည်းနက်ညစ်ပတ်နေသော အုတ်တိုက်ငယ်များကို တည်ဆောက်ရသည်။ ဆင်းရဲသား ရပ်ကွက်ပေါင်း ၆၀ ကို ဖန်တီးရသည်။ ဟာလာဟင်းလင်း ဖြစ်နေသော ရေဆိုးမြောင်းကြီးများထဲတွင် အညစ်အကြေးများ လောင်းထည့်ရသည်။\nသူငယ်ချင်းတစ်ယောက်က အဆိုပါစာအုပ်ကို ဖတ်ပြီး တစ်လလောက် အီလည်လည်ကြီး ခံစားနေရသည်ဟု ဆိုသည်။ ကျွန်တော်ကိုယ်တိုင် ဖတ်ရှုပြီးသည့်အချိန်တွင်လည်း ထိုကဲ့သို့ပင် ခံစားရသည်။ လောကကြီးတွင် ထိုမျှလောက် ရက်စက်ပြင်းထန်သော လောကဓံတရားများ ရှိနေပါလားဟု အံ့ဩမိ၏။ သေချာတာတစ်ခုကတော့ လက်ကမချချင်လောက်အောင် ဆွဲဆောင်မှုရှိသော ဘာသာပြန်ချက်၊ ဝတ္ထုရေးချက်ဖြစ်ကြောင်း အာမခံနိုင်ပါသည်။ နှလုံးအားနည်းတတ်သော သူများအဖို့တော့ မိမိကိုယ်ကို ချင့်ချိန်ပြီးမှ ဖတ်ရှုပါရန် တိုက်တွန်းလိုက်ရပါသည်။\nဖတ်ည့န်း ရေးသားသူ - စိုးသီဟနောင်"
        },
        {
            "name": "တတိယမျက်လုံး",
            "author": "သန်းထွန်း",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ငဘ",
            "author": "မောင်ထင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ဆန်းကြယ်မုဆိုးဝတ္တုတိုများ",
            "author": "ဖိုးကျော့",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "GenderLine2081",
            "author": "ဗြိတိသျှကိုကိုမောင်",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ဇာတ်လမ်းအကျဥ်းကတော့...\nလူသားမျိုးနွယ်စု၂စုကို 2081မှာ ကမ္ဘာ့တခြမ်းစီခွဲလိုက်လေသည်။ နှစ်ပေါင်းများစွာကြာတဲ့အခါ အချင်းချင်းရှိလို့ရှိမှန်းတောင်မသိကြတော့တဲ့အဖြစ်.......\n😅😅😅\n18နှစ် နဲ့ အထက် ဖတ်ရမဲ့ ဇာတ်လမ်းမျိုး\nပေါ့ပေါ့ပါးပါးနဲ့ခွီနေရမဲ့ဇာတ်လမ်းမျိုး လို့ ညွှန်းချင်ပါတယ်။"
        },
        {
            "name": "ဟယ်ရီပေါ်တာနှင့်မှော်ဝင်ရတနာ",
            "author": "ကောင်းမြတ်လွန်းသော်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "အမှတ်တရ",
            "author": "ဂျူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပျောက်သောလမ်းမှာစမ်းတဝါး",
            "author": "မိုးမိုး (အင်းလျား)",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ငယ်သူမို့မသိပါ",
            "author": "မစန္ဒာ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အသက်ဓါတ်",
            "author": "ရဲဝင့်သူ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "အင်္ဂလိပ်စာလုံး Essence ကို မြန်မာလို အနှစ်သာရ၊ အချုပ်၊ ပင်ကိုအဆီအနှစ်လို့ ဘာသာပြန်ကြပါတယ်။ ကျွန်တော်အနေနဲ့ကတော့ ဖြစ်တည်မှုတစ်ခုရဲ့ ရဲ့ Essence ဆိုတာ သူ့ကိုဖြစ်ပေါ်တည်ရှိစေပြီး ကျွန်တော့်တို့ကို ခံစားသိမြင်စေတဲ့ \"အသက်ဓါတ်\" လို့ ဖွင့်ဆိုပါတယ်။ ဒီဝတ္ထုဟာ Essence သို့ အသက်ဓါတ် တွေရဲ့အကြောင်းပါ။"
        },
        {
            "name": "ဟယ်ရီပေါ်တာနှင့်ပြဒါးရှင်လုံး",
            "author": "နန္ဒသူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ချစ်သူလား...စံကားတစ်ပွင့်ပွင့်ခဲ့တယ်",
            "author": "ဂျူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကမ္ဘာပတ်လည်ရက်ရှစ်ဆယ်",
            "author": "နတ်နွယ်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "ဤဝတ္ထုကိုရေးသားသူ ဂျူးလ်စ်ဗန်း(၁၈၂၅-၁၉ဝ၅)သည် စွန့်စားခန်းဝတ္ထု အမြောက်အမြားရေးသားခဲ့ပြီး အားလုံးလောက်ကိုပင် မူရင်း ပြင်သစ်ဘာသာမှ နိုင်ငံခြားဘာသာသို့ ပြန်ဆိုပြီးကြလေပြီ။\nသူ့ဝတ္ထုများကိုဖတ်ရှုလျှင် စာဖတ်သူများကိုယ်တိုင် ခရီးသွားနေရသည့်အလား၊ စွန့်စားနေရသည့်အလား ဖြစ်ပါသည်။ဤဝတ္ထုကို (၁၈၇၄)ခုနှစ်တွင် ရေးသားခဲ့ပါသည်။ စပွတ်ညစ် ဂြိုဟ်တုများသည် ကမ္ဘာကြီးအား မိနစ်အနည်းငယ်အတွင်းတွင် ပတ် နိုင်နေသော ဤခေတ်ကြီး၌ ကမ္ဘာကြီးအား ရက်ပေါင်းရှစ်ဆယ်နှင့် ပတ်နိုင်ခြင်းမှာ မြန်သည်ဟုထင်စရာမရှိသော်လည်း (၁၈၇၄)ခုနှစ် အဖို့မူ ဤခရီးသည် အကယ်ပင် အောင်မြင်မှုကြီးတစ်ရပ် ဖြစ်ပါ သည်။\nဤဝတ္ထုကို ရုပ်ရှင်ရိုက်ကူးပြသရာ အထူးပင်အောင်မြင်ပါသည်။\nဤဝတ္ထုကို ကျောင်းသုံးပြဋ္ဌာန်းသော မက်မီလန်တိုက်ထုတ် Magery Green ပြန်လည်ရေးသားထားသည်မှ မြန်မာပြန်ဆိုခြင်း ဖြစ်ပါသည်။"
        },
        {
            "name": "တစ်ကျွန်းစံ၏အပြန်လမ်း",
            "author": "ထင်လင်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "အာရတ်-အစ္စရေး၆ရက်စစ်ပွဲ",
            "author": "Unknown",
            "isCoverImg": false,
            "category": "နိုင်ငံရေး"
        },
        {
            "name": "သူခိုး",
            "author": "အကြည်တော်",
            "isCoverImg": true,
            "category": "ဟာသ",
            "description": "အကြည်တော်၏ သူခိုးစာအုပ်ဖြစ်သည်။\nသူခိုးစာအုပ်၏ နာမည်ကြီးပုံကို သိကြပါလိမ့်မည်။"
        },
        {
            "name": "ရတနာရေအိုင်",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ရွှေတိုက်စိုး",
            "author": "ချစ်ဦးညို",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ရွှေပြည်တော်‌မျှော်တိုင်း‌​ဝေး",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "M.M.Kaye ရေးသားသည့် The Far Pavilions စာအုပ်ကို ဆရာမြသန်းတင့်က ၂ တွဲခွဲ၍ ဘာသာပြန်ဆိုထားခြင်း ဖြစ်သည်။ အိန္ဒိယပြည်ကို နောက်ခံထားသည့် ဝတ္ထုဖြစ်ပြီး အင်္ဂလိပ် စစ်ဗိုလ်ကလေးနှင့် အိန္ဒိယ မဟာရာဇာတစ်ဦး၏ ကပြားသွေးစပ်သော သမီးတော်တစ်ဦးတို့၏ အချစ်ဇာတ်လမ်းဖြစ်သည်။ သမိုင်းနောက်ခံဝတ္ထုလည်းဖြစ်၊ အချစ်ဝတ္ထုလည်းဖြစ်၊ စွန့်စားခန်းဝတ္ထု လည်းဖြစ်၊ လျှို့ဝှက်သည်းဖိုဝတ္ထုလည်းဖြစ်၊ စစ်ဝတ္ထု လည်းဖြစ်၊ လူမှုရေးဝတ္ထုလည်းဖြစ်သည့် မူရင်း ဝတ္ထုကိုရေးသူသည် အကောင်းအမွန်တွေကိုချည်း ဝတ္ထုတွင် စုပြုထည့်ထားသည်ဟု အမွှမ်းတင် ထားသည်။"
        },
        {
            "name": "ရှင်စောပု",
            "author": "ချစ်ဦးညို",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "ရေပွက်ပမာ",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ရော်ဘင်ဆင်ကရူးဆိုး",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ညီတော်အာနန္ဒာ၏တစ်သက်တာမှတ်တမ်း",
            "author": "ဝဏ္ဏသီရိ",
            "isCoverImg": true,
            "category": "အတ္ထုပတ္တိ"
        },
        {
            "name": "နေမင်းတစ်ထောင်(စတုတ္ထုတွဲ)",
            "author": "ဆင်ဖြူကျွန်းအောင်သိန်း",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "နေမင်းတစ်ထောင်(တတိယတွဲ)",
            "author": "ဆင်ဖြူကျွန်းအောင်သိန်း",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "နေမင်းတစ်ထောင်(ဒုတိယတွဲ)",
            "author": "ဆင်ဖြူကျွန်းအောင်သိန်း",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "နေမင်းတစ်ထောင်(ပထမတွဲ)",
            "author": "ဆင်ဖြူကျွန်းအောင်သိန်း",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "မိန်းမတစ်ယောက်ရဲ့ဖွင့်ဟဝန်ခံချက်",
            "author": "ဂျူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ရဲတိုက်",
            "author": "မောင်ထွန်းသူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "အဝါရောင်နှင်းဆီပန်းပွင့်များ",
            "author": "ပါပီယွန်",
            "isCoverImg": true,
            "category": "ဝတ္ထုတိုများ"
        },
        {
            "name": "အင်္ဂါဂြိုလ်သား",
            "author": "လင်းဝိုင်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "\"ကျွန်တော့်အသက်ကိုကယ်ဖို့ ကုန်ကျစားရိတ်က သန်းပေါင်းရာနဲ့ချီမှာပဲ။ ဒီ အူကြောင်ကျား ရုက္ခဗေဒပညာရှင် တစ်ယောက်ကို ကယ်ဖို့ ဘာလို့ဒီလိုတွေ လုပ်ခဲ့ကြတာလဲ။\nအင်း.. ဟုတ်ပါတယ်။ အဖြေကို ကျွန်တော်သိပါတယ်။ အကြောင်းပြချက် တချို့က ကျွန်တော်ကိုယ်စားပြုတဲ့ အရာတွေအတွက်လို့ ပြောရမယ်။ တိုးတက်မှု၊ သိပ္ပံပညာ၊ ကျွန်တော်တို့ လူသားတွေ ရာစုနှစ်ပေါင်းများစွာ စိတ်ကူးယဉ် အိပ်မက်မက်ခဲ့တဲ့ ဂြိုဟ်ကမ္ဘာခြား ခရီးသွားခြင်းပေါ့ဗျာ။ အဲဒါတွေပေါ့။ ဒါပေမဲ့ တကယ်တမ်းကျတော့ သူတို့က လူသားတွေဖြစ်လို့ပါ။ တစ်ယောက်ကိုတစ်ယောက် ကူညီကယ်တင်တတ်တဲ့ အခြေခံ လူသား ပကတိစိတ် ကြောင့်ပါပဲ။ တစ်ခါတလေ အဲဒါကြောင့်လို့ ထင်ချင်မှ ထင်ရမယ်။ ဒါပေမဲ့ အမှန်က အဲဒါ‌ကြောင့်ပါပဲ။\nတောင်တက်သမားတစ်ယောက် လမ်းပျောက်သွားရင် လူတွေစုပြီး ရှာဖွေရေးလုပ်ကြတယ်။ ရထားတိုက်ရင် လူတွေ တန်းစီပြီး သွေးလှူကြတယ်။ ငလျင်လှုပ်လို့ မြို့ပျက်ရင် တစ်ကမ္ဘာလုံးကလူတွေ အရေးပေါ် အထောက်အပံ့ တွေ ပို့ကြတယ်။ ဒါဟာ လူသားအဖြစ်ရဲ့ အခြေအခံအကျဆုံး စိတ်တစ်ခုပဲမို့ ယဉ်ကျေးမှု အဆောက်အဦတိုင်းက ချွင်းချက်မဲ့ ကျင့်သုံးကြတာ။ ဟုတ်တယ်။ လောကမှာ ဘာကိုမှ ဂရုမစိုက်တဲ့ လူစွာတွေရှိတယ်။ ဒါပေမဲ့ တကယ် ဂရုစိုက်တဲ့လူတွေက အဆပေါင်းများစွာ ပိုများနေတယ်။ အဲဒါကြောင့် ကျွန်တော့်ဖက်မှာ လူ သန်းထောင်ပေါင်းများစွာ ရှိနေခဲ့တာ\"\nအင်္ဂါဂြိုဟ်သားထဲက ကောက်စာပါ။"
        },
        {
            "name": "အမွေ",
            "author": "အောင်သင်း",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ညီမလေးကအချစ်ကိုကိုးကွယ်သတဲ့လား",
            "author": "မိုးမိုး (အင်းလျား)",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ခေါင်းလောင်းထိုးသောဝတ္ထုတိုများ",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ဝတ္ထုတိုများ"
        },
        {
            "name": "အများနှင့်မသက်ဆိုင်သောသူ",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အစိမ်းရင့်ရောင်နေ့စွဲများ",
            "author": "စာရေးဆရာများ",
            "isCoverImg": true,
            "category": "အတ္ထုပတ္တိ",
            "description": "ကိုငှက်က နန်းသီတာမှာ ဘီယာထိုင်သောက်နေတုန်း\nဆရာစိုင်းခမ်းလိတ်နဲ့ဆုံမိပြီး ဆရာလိတ်က\nကိုငှက်ဆီက အော်တိုရေးခိုင်းသတဲ့။ ကိုငှက်က\nဆရာ မနောက်ပါနဲ့လို့ ပြန်ပြောတော့ ဆရာလိတ်က\nသူ့အော်တိုမဟုတ်ဘူး သူ့သမီးရဲ့အော်တိုစာအုပ်ပါ။\nသူ့သမီးအတွက်ပါတဲ့။ ကိုငှက်ကလည်း စာအုပ်မှာ\nကြွေနေတဲ့ ပန်းကလေးများ လိုက်ကောက်ခြင်းမှာ\nကျေနပ်မှုအပြည့်အဝရတဲ့ ချစ်သမီးလေးရေ၊\nဒီလိုသာ အမြဲရောင့်ရဲနေတတ်ရင် ဘယ်လောက်\nကောင်းမလဲ ဆိုတဲ့ နန်းခမ်းနွဲ့အတွက်သီချင်းတစ်ပုဒ်\nတစ်ပုဒ်လုံးကို သူ့လက်ရေးနဲ့ တစ်လုံးမကျန်ရေးပြီး\nလက်မှတ်ထိုးပေးလိုက်တယ်။ ဆရာစိုင်းခမ်းလိတ်ကို\nသူဘယ်လောက်လေးစားကြောင်း ပြရာလည်း\nရောက်၊ ဆရာစိုင်းခမ်းလိတ်တို့ သားအဖအတွက်\nလည်း အမှတ်တရဖြစ်၊ ဘယ်လောက်ကောင်း\nလိုက်လဲ။\nသူတို့ခေတ်ရဲ့ ကောင်းကင်မှာကြယ်တွေမစုံခဲ့ဘူး။\nဒါပေမဲ့ အစွမ်းကုန်လင်းပေးသွားကြတယ်။\n~ အစိမ်းရင့်ရောင်ရက်စွဲများ"
        },
        {
            "name": "အိုဘယ့်နော်ရထာ",
            "author": "တက္ကသိုလ်စိန်တင်",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "အလံမထူသောလက်များ",
            "author": "တာရာမင်းဝေ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အီဂျစ်ဘုရင်မာယာရှင်",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "Sir H.Rider Haggard ရေးသားသည့် Cleopatra စာအုပ်ကို ဘာသာပြန်ဆိုထားခြင်း ဖြစ်သည်။ အီ ဂျစ်ဘုရင်မာယာရှင်ဟု ဆိုကြသည့် ကလီယိုပက်ထရာအကြောင်းကို ဝတ္ထုဇာတ်လမ်းအသွင်ဖြင့် ဖ တ်ရှုကြရမည် ဖြစ်သည်။"
        },
        {
            "name": "သွေး",
            "author": "ဂျာနယ်ကျော် မမလေး",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ဂျာနယ်ကျော်မမလေးသည် ရှုမဝမဂ္ဂဇင်းတွင် အခန်းဆက်ရေးခဲ့သည့်။ နောင်အခါ စာအုပ်အဖြစ် ထုတ်ဝေခဲ့သည်။ သွေး သည် ဂျာနယ်ကျော်မမလေး၏ ထင်ရှားသည့် စာအုပ်တစ်ခု ဖြစ်သည်။ ဂျာနယ်ကျော်မမလေးသည် ဤဝတ္ထုတွင် စစ်ပြီးခေတ်ကာလ အဖေတူ မအေကွဲ မောင်နှမနှစ်ယောက်၏ သံယောဇဉ်ကို အထင်းသား ပေါ်လွင်အောင် ရေးဖွဲ့ထားသည်။\nဂျပန်နိုင်ငံရှိ အစ်မဖြစ်သူနှင့် မြန်မာနိုင်ငံရှိ မောင်ဖြစ်သူတို့၏ ဘဝဇာတ်ကြောင်းကို ရေးဖွဲ့ထားခြင်း ဖြစ်သည်။ ဤ “သွေး” ဝတ္ထုသည် ဂျပန်ဘာသာသို့ ပြန်ဆိုခြင်း ခံရသည်။ သွေးဝတ္ထုကို ဂျပန်ဒါရိုက်တာ Koji Chino မှ ၂၀၀၃ ခုနှစ်တွင် The bonds of blood အမည်ဖြင့် ရုပ်ရှင်အဖြစ် ရိုက်ကူးခဲ့သည်။"
        },
        {
            "name": "ကျော်စွာ၁၀၀",
            "author": "ဒေါက်တာသန်းထွန်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ဘဝနေနည်းအနုပညာ",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "တိုးတက်ရေး"
        },
        {
            "name": "ဘဝမုန်တိုင်းနှင်းမုန်တိုင်း",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "မထင်မှတ်တာလေးတစ်ခုကနေ ဘဝ တစ်ခုလုံး ပြောင်းလဲသွားရရှာတဲ့ “ဂျူလီယံ”ဆွမ်းခံရင်းငှက်သင့်ရှာနဲ့ ဂျူလီယံဟာ မှောင်ခိုသမားတွေ ဆီကနေ စစ်သုံ့ပန်း အဖြစ် အဖမ်းခံခဲ့ရပြီးနောက် ကျန်ခဲ့တဲ့ ချစ်သူ နဲ့ ညီငယ်ရဲ့ မဂ်လာလက်ဆက်လိုက်တဲ့ သတင်းကြောင့် အကြီးကျယ် စိတ်ဆိုးပြီး လက်စားချေဖို့ အမြဲကြိုပမ်းနေပါတော့တယ်။\nတစ်ဘက်မှာလဲ ညီငယ်ဟာ အကိုရဲ့ချစ်သူ မရီး စတီဖင် ဆီမှာ သူ့အကိုရဲ့ ရင်သွေးလေး လွယ်ထားရတာကို သိလိုက်ရလို့ လူပျိုရည် အပျက်ခံပြီး အဖေ နာမည်ခံပေးခဲ့ရပါတယ်။ ဒါကို ဂျူလီယံ မသိခဲ့ရှာပါဘူး။စစ်ကြီးအတွင်း အစ်ကို ကို ပြန်တွေ့တာတောင် အကြောင်းမဆီလျော်လို့ ဖွင့်ပြောခွင့် မရခဲ့တဲ့ ညီငယ် “ဖရန့်ဝှတ်” အစ်ကို့ကို ထောင်ခြောက်ဆင် မတရားစွတ်စွဲထားတဲ့ လူသတ်မှု့ကို အကိုဖြစ်သူ မကျူးလွန်ဘူးဆိုတာ သက်သေပြဖို့ ကြိုးပမ်းပေးရှာတဲ့ “ဖရန့်ဝှတ်”"
        },
        {
            "name": "သူမ",
            "author": "ဂျာနယ်ကျော် မမလေး",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ဤဝတ္ထုကို စက္ကူရှားပါးသော ဂျပန်ခေတ် အတွင်းက ပထမအကြိမ်အဖြစ် အုပ်ရေတစ်ထောင် ရိုက်နှိပ်ထုတ်ဝေရသည်။ ယင်းဝတ္ထုနှင့်ပတ်သက်၍ ဒုတိယအကြိမ်ထုတ်ဝေခြင်း (၁၉၅၇) အတွက် အမှာစာရေးသားရာတွင် ဤဝတ္ထုကို စာရေးသူက \"လက်တည့်စမ်းရေးကျင့်ခဲ့သောဝတ္ထု\" ဟု ဆိုထားသည်။\n\"သူမ\" ဝတ္ထုသည် စိတ်ကူးယဉ်ဇာတ်လမ်းဝတ္ထု ဖြစ်သည်။ ဆရာမကြီး ဂျာနယ်ကျော်မမလေးသည် ဂျပန်ခေတ်က သခင်သန်းထွန်း (နောင်ဗကပဥက္ကဋ္ဌ ထောင်တွင်းကျဆုံး) နှင့် အိမ်ချင်းကပ်နေခဲ့သည်။ ထိုစဉ်က သခင်သန်းထွန်းသည် လူပျိုဖြစ်သည်။ အဖော်တစ်စုနှင့် ဖြစ်ကတတ်ဆန်း တရုန်းရုန်းနေကြသည်။ ဂျာနယ်ကျော်မမလေးက သခင်သန်းထွန်းအိမ်ကို ပြင်ဆင်မွမ်းမံပေးခဲ့ရသည်။ စည်းကမ်းကလနားများ သတ်မှတ်ပေးခဲ့ရသည်။\n“အမျိုးသမီးများနှင့်ပတ်သက်၍ အိမ်မှုလုပ်ငန်းနှင့်စပ်လျဉ်းသော အသိဉာဏ်ကျယ်ပြန့်လာစေသည့် ဝတ္ထုကြောင်းကိုရေးရန် ဝတ္ထုဇာတ်လမ်း တွေးခေါ်ရာတွင် သခင်သန်းထွန်း၏အိမ်ကြီးကိုပြေးမြင်လိုက်ကာ ဝတ္ထုဇာတ်လမ်းအစရသွားလေ၏” ဟု ‘သူမ’ ဝတ္ထု ဒုတိယအကြိမ်ထုတ်ဝေခြင်းအမှာစာတွင် စာရေးသူကဝန်ခံထားသည်။ ‘သူမ’ သည် စိတ်ကူးယဉ်ဇာတ်လမ်းဖြစ်သည့်အလျောက် ဖတ်၍ကောင်းသည်။ လူကြိုက်များသည်။ ရုပ်ရှင်ရိုက်လိုကြသည်။ ယင်းနှင့်ပတ်သက်၍ ဒုတိယရိုက်နှိပ်ခြင်းတွင်ပင် စာရေးသူက …\n“ဤဝတ္ထုကို ယခု (၁၉၅၇) ပြန်ဖတ်ကြည့်ရာတွင် စိတ်ကူးဉာဏ်ကွန့်ထားသော စိတ်ကူးယဉ်ဝတ္ထုဟု မြင်နေမိသည်။ စာပေနှင့်ဘဝ ပေါင်းစပ်ကာ သရုပ်ဖော်စာပေမျိုးကိုရေးရန် အားသန်ရှေးရှုနေခိုက် ဝတ္ထုရေးစ လွန်ခဲ့သောဆယ့်နှစ်နှစ်ကရေးခဲ့သောဝတ္ထုကို ရှုမဝက နားပူလွန်းသဖြင့် ရုပ်ရှင်ရိုက်ဖို့ရန် ဖြည့်စွက်ရေးပေးရခြင်းဖြစ်ပါ၏” ဟူ၍ ဖော်ပြထားသည်။"
        },
        {
            "name": "ဤလူ့ပြည်",
            "author": "သော်တာဆွေ",
            "isCoverImg": false,
            "category": "ရသ"
        },
        {
            "name": "ဥတ္တရအလင်း",
            "author": "ဟံသာဝတီဦးဝင်းတင်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "ယခုစာအုပ်သည် သတင်းစာလောကအကြောင်း မီးမောင်းထိုးပြထားသည့်စာအုပ်ဖြစ်ပါတယ်။သတင်းစာအလုပ်ကို သာသနာပြုလုပ်ငန်းလို့ သဘောထားသော “တိုင်းပြုပြည်ပြု”သတင်းစာနှင့် သတင်းစာလုပ်ငန်းကို စီးပွားရေးရှာနဲ့ ကိုယ့်ကိုကိုယ် နာမည်ကြီးအောင် လုပ်ဖို့ အသုံးချသည့် သတင်းစာတွေအကြောင်းကို ရှင်းခနဲ ထင်းခနဲမြင်သာအောင် ရေးသားတဲ့အတွက် “မုဆိုးစိုင်သင်”စမ်းတဝါးဝါး လုပ်နေရသည့် လူငယ်များအတွက် အထောက်အကူ ရစေနိုင်မည့် စာအုပ်ကောင်းတစ်အုပ်ဖြစ်ပါတယ်။"
        },
        {
            "name": "ဦးနှောက်တွင်ရင်းနှီးမြှုပ်နှံပါ",
            "author": "ဖေမြင့်",
            "isCoverImg": true,
            "category": "တိုးတက်ရေး"
        },
        {
            "name": "ဧကရီဖွားစော",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "မှောင်မိုက်မှာငို",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "မွှေး",
            "author": "ခင်နှင်းယု",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မြန်မာပြည်သား",
            "author": "ရန်ကုန်ဘဆွေ",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ",
            "description": "ဆင်ဖြူရှင်မင်း(မြေဒူးမင်း) လက်ထက် တရုတ်တို့၏ ကျူးကျော်မှုရန်ကို အောင်မြင်စွာ တွန်းလှန်နိုင်ခဲ့ကြသည့် ရဲရဲတောက် မြန်မာများအကြောင်းကို နောက်ခံပြုရေးဖွဲ့ထားသည့် ရာဇဝင်ဝတ္ထုရှည်ကြီးဖြစ်သည်။"
        },
        {
            "name": "စာရိတ္တမာန",
            "author": "အောင်သင်း",
            "isCoverImg": true,
            "category": "တိုးတက်ရေး"
        },
        {
            "name": "ငါ့အလင်းတံခါးမှာဖယောင်းတိုင်ထွန်းထားတယ်",
            "author": "သိုးဆောင်း",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ငယ်မူပြန်အချစ်ဟာသဝတ္ထုတိုများ",
            "author": "ကံချွန်",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ဆရာကံချွန်၏ အချစ်ဝတ္ထုရှည် ၆ ပုဒ်ကို စုစည်းထုတ်ဝေခြင်းဖြစ်သည်။ ခဲသွားတဲ့ နွေ၊ ဖြစ်သွားတဲ့ မဖြစ်နိုင်တာ၊ ချစ်ပင်လယ်၊ ချစ်လိုက်တာတုန်၊ အနယ်ထိုင်ချိန်၊ ချစ်ဝင်္ကပါအစရှိ သည့် ဝတ္ထုရှည်များဖြစ်ကြသည်။"
        },
        {
            "name": "ခေတ်သစ်ရာဇဝင်",
            "author": "ဒေါက်တာသန်းထွန်း",
            "isCoverImg": true,
            "category": "နိုင်ငံရေး",
            "description": "၁၈ ရာစုကုန်ခါနီးအချိန်မှ ၂ဝ ရာစုလယ်အထိ ကမ္ဘာ့နိုင်ငံရေးအဖြစ်အပျက်များ၊ စီးပွားရေး၊ လူမှုရေး၊ ယဉ်ကျေးမှုတိုးတက်ပြောင်းလဲပုံများကို အပိုင်းများခွဲခြား၍ ရေးသားပြုစုထား သည့် စာအုပ်ဖြစ်သည်။ ကမ္ဘာ့သမိုင်းအကျဉ်းကို တက္ကသိုလ်ဝင်တန်းနှင့် တက္ကသိုလ်ရောက်ခါစ\nကျောင်းသားများ သိစေရန် ရည်ရွယ်၍ ရေးသားထားခြင်းဖြစ်သည်။"
        },
        {
            "name": "အနိုင်မခံ",
            "author": "မောင်ပေါ်ထွန်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ဘေဘီလုံမှာအချမ်းသာဆုံးပုဂ္ဂိုလ်",
            "author": "ဖေမြင့်",
            "isCoverImg": true,
            "category": "တိုးတက်ရေး"
        },
        {
            "name": "မိုးနဲ့မြေ",
            "author": "မင်းသိင်္ခ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အသွင်သဏ္ဌာန်တို့၏နောက်ကွယ်၌",
            "author": "နန္ဒာသိန်းဇံ",
            "isCoverImg": true,
            "category": "တိုးတက်ရေး"
        },
        {
            "name": "မိုးနဲ့အတူ",
            "author": "မင်းသိင်္ခ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မိတ်ကောင်းဆွေကောင်းနှင့်ခရီးသွားခြင်း",
            "author": "နန္ဒာသိန်းဇံ",
            "isCoverImg": true,
            "category": "တိုးတက်ရေး",
            "description": "မိတ်ကောင်းဆွေကောင်း၏ တန်ဖိုးကိုလည်းကောင်း၊ မိတ်ကောင်းဆွေကောင်း\nကြောင့် ချမ်းသာရသော အဖြစ်အပျက်များကိုလည်းကောင်း၊ မိတ်ဆွေစစ်တို့၏ ကျင့်ဝတ်များကို လည်းကောင်း ဥပမာသာဓကများဖြင့် ရေးသားထားသော စာအုပ်ဖြစ်သည်။"
        },
        {
            "name": "စဉ်းစားစရာလေးတွေ",
            "author": "အောင်သင်း",
            "isCoverImg": true,
            "category": "တိုးတက်ရေး"
        },
        {
            "name": "အကြွေး",
            "author": "သုမောင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မှန်ကန်သောစကားကိုဆိုခြင်းနှင့်ပက်သက်သောမှတ်ချက်များ",
            "author": "နန္ဒာသိန်းဇံ",
            "isCoverImg": true,
            "category": "တိုးတက်ရေး",
            "description": "စကားပြောဆိုခြင်းနှင့် ပက်သက်၍ ဆရာနန္ဒသိန်းဇံ ရေးသားထားသော ဒဿန အတွေးအမြင်ဆောင်းပါးများ၊ ဟောပြောချက်များကို စုစည်းကာ စာအုပ်အဖြစ် ထုတ်ဝေထားခြင်း ဖြစ်သည်။ စကားနှင့် ယင်း၏အရေးပါမှုများ၊ မှန်သောစကားကို ဆိုခြင်းနှင့် ယင်း၏ ပြဿနာများ၊ မူ အဓိကဝါဒ၊ အကျိုးသက်ရောက်မှု အဓိကဝါဒနှင့် ယင်းတို့၏ ပေါင်းဆုံခြင်းများ၊ စကားနှင့် ပတ်သက် သောမှတ်ချက်များကို အကျယ်တဝင့် ရေးသားရှင်းလင်းထားသည်ကို တွေ့ရသည်။ ဒီစာအုပ်ကိုဖတ်ဖူးသွားရင် နောက်ထပ် စိတ်ပိုင်းဆိုင်ရာရင့်ကျက်မှု အဆင့်တစ်ခုကို ထပ်ရောက်နိုင်ပါတယ်။ \" ဟောင်းပေမဲ့ အရမ်းကောင်းနေဆဲပါ။\""
        },
        {
            "name": "အိုဘယ့်အစိမ်းတို့မြေ",
            "author": "သင့်လူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "လည်ပင်းရှည်ကြီးပေါ်တွင် ကြေးကွင်းစွပ်သော ရိုးရာကြောင့် ကမ္ဘာပေါ်တွင် ထင်ရှားသော ပဒေါင်လူမျိုးတစ်ဦးအဖြစ် ရှမ်းပြည်နယ်တွင် မွေးဖွားခဲ့သူ၊ ၈၈ အရေးအခင်းကြီးတွင် ပါဝင်ပြီးနောက် ဒေသခံအာဏာပိုင်များနှင့် ပဋိပက္ခဖြစ်ကာ နယ်စပ်သို့ ထွက်ပြေးခဲ့သူ၊ ထိုင်း - မြန်မာနယ်စပ်တွင် တော်လှန်ရေးကျောင်းသားအဖြစ် နေထိုင်လှုပ်ရှားပြီးနောက် တတိယနိုင်ငံ အင်္ဂလန်သို့ရောက်ရှိပညာသင်ယူကာ ကိန်းဘရစ်ချ်တက္ကသိုလ်မှ ဘွဲ့ရယူခဲ့သူ ပါစကယ်ခူးသွယ် (Pascal Khoo Thwe) 607:300:90p From The Land of Green Ghosts (A Burmese Odyssey) စာအုပ်ကို ဘာသာပြန်ဆိုထားခြင်း ဖြစ်သည်။ အံ့အားသင့်စရာ စိတ်လှုပ်ရှားစရာ ဖြစ်ရပ်မှန် ဇာတ်လမ်းဖြစ်သည့်အပြင် ခေတ်သစ်မြန်မာနိုင်ငံ၏ ကြောက်စရာ အမှောင်ခြမ်းများ၊ ရှေးဟောင်း လူမျိုးစုများ၏ ဓလေ့ထုံးစံများ၊ ယုံကြည်မှုများ၊ မတော်မနမ်း ဟာသမြောက်ကွက်များ၊ တောတွင်း တိုက်ပွဲများကို စာအုပ်တွင် စိတ်ဝင်စားဖွယ် ဖတ်ရှုလေ့လာကြရမည် ဖြစ်သည်။ တစ်နည်းအားဖြင့် ကြေးခေတ်လူမျိုးစုတစ်စုက လူငယ်တစ်ယောက် ကမ္ဘာ့ထိပ်တန်းဆိုသည့် အနောက်တိုင်း တက္ကသိုလ်ကြီးတစ်ခုအထိ အောင်အောင်မြင်မြင် ပေါက်ရောက်အောင် ပညာသင်ရောက်ခဲ့သည့် ကိုယ်တိုင်ရေးပုံတူဟုလည်း ဆိုနိုင်သည်။ လူရွှင်တော် ဇာဂနာက အမှာစာရေးပေးထားရာ၌ “ ကျွန်တော့်အနေနဲ့ ကမ္ဘာ့အဆင့်မီ ရုပ်ရှင်ရိုက်ဖြစ်မယ်ဆိုရင် ကယန်းတိုင်းရင်းသား ပါစကယ်ခူးသွယ် ရဲ့ စာအုပ်ကို ရိုက်ချင်တယ်။ တိုင်းရင်းသားတစ်ယောက်ရဲ့ အင်္ဂလိပ်လို ရေးတဲ့လက်ရာဒ ပဒေါင် ၊ အဖွားရဲ့ ပုံပြင်နဲ့ ကြီးလာခဲ့တဲ့ တော်လှန်ရေးကျောင်းသားကြီး။ ဒီစာအုပ်ဖတ်ပြီး အလေးပြု လိုက်ပါ တယ် ရဲဘော်ကြီး။ ... ” ဟု ဆိုထားသည်။ မူရင်းစာအုပ်သည် စာပေဆုများ၌ ဂုဏ်သိက္ခာကြီးများ သည့် တောင်အာရှအကောင်းဆုံး စာပေဆု (KIRIYAMA PACIFIC RIM) ဆုကိုလည်း ၂၀၀၂ ခုနှစ်၌ ဆွတ်ခူးနိုင်ခဲ့သည်။"
        },
        {
            "name": "ရာမ",
            "author": "သင့်လူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "ဆာဘွဲ့ရ ဗြိတိသျှ စာရေးဆရာ Arthur C. Clarke 67:20:0029 8gool Rendezvous with Rama စာအုပ်ကို ဘာသာပြန်ဆိုထားခြင်း ဖြစ်သည်။ မူရင်းစာရေးသူသည် ဤ စာအုပ်ဖြင့်ပင် နိဘူလားစာပေဆုနှင့် ဟူဂိုးစာပေဆုတို့ကို ဆွတ်ခူးနိုင်ခဲ့သည်။ ခေတ်လွန် သိပ္ပံ ဇာတ်လမ်းကြိုက်သူများအတွက် ဝတ္ထုကောင်းတပုဒ်ဖြစ်သည်။"
        },
        {
            "name": "မလေးမဏိစန္ဒာရဲ့‌နှောင်း",
            "author": "ချစ်ဦးညို",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ချစ်သူမင်းနန္ဒာ",
            "author": "ချစ်ဦးညို",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "ပန်းကြာဝတ်မှုံ",
            "author": "ခင်ခင်ထူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကာလီဒေဝီ",
            "author": "အောင်ချိမ့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ကြောက်ရွံ့ခြင်းမှလွတ်ကင်းရေး",
            "author": "နိုင်ဦး",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "မြန်မာ့ ဒီမိုကရေစီခေါင်းဆောင် အောင်ဆန်းစုကြည် ရေးသားသော Freedom from Fear (Revised edition) (၁၉၉၅ ခုနှစ် ပင်ဂွင်းစာအုပ်တိုက်မှ ထုတ်ဝေသော နောက်ဆုံးမူ)ကို ဘာသာပြန်ဆိုထားခြင်း ဖြစ်သည်။ ပထမအကြိမ် ထုတ်ဝေစဉ်က မပါဝင်သော အိန္ဒိယ ဆင်းမလား တွင် ဒေါ်အောင်ဆန်းစုကြည် ရေးသားခဲ့သည့် စာတမ်းနှစ်စောင်အပါအဝင် ဖြည့်စွက်ဆောင်းပါးများ ကို တစ်စုတစ်စည်းတည်း ဖတ်ရှုနိုင်ကြမည့် စာအုပ်ဖြစ်သည်။"
        },
        {
            "name": "အသပြာလုလင်",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "သူတို့ပျော်ကြလေပြီ",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "သူငယ်ချင်းတစ်ယောက်အကြောင်း",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "သုံးနားညီ",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မင်းမဆိုးပါဘူး",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ငိုအားနှင့်ရယ်အား",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ဂန္တဝင်အိပ်မက်",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ဂျီဟောသူ",
            "author": "မစန္ဒာ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "စက်မှုတက္ကသိုလ်ကိုနောက်ခံထား၍ ကျောင်းသားအဆောင်များကို အေ-ဘီ-စီ တပ်၍ ခေါ်သောအခါ စုစုပေါင်းခြောက်ဆောင်ရှိလေသည်။ သတ္တမမြောက် အဆောင်သည် မိန်းကလေးအဆောင်ဖြစ်လေသောကြောင့် \"ဥတ္တရဆောင်\" ဟု အမည်ပေးထားသော်လည်း နံပါတ်စဉ်အရ \"G\" ဖြစ်သောအဆောင်မို့\"ဂျီဟော\" ဟု အခေါ်များလေသည်။\nထို \"ဂျီဟော\" တွင်နေသော အဆောင်နေကျောင်းသူတို့သည် စာအုပ်နာမည်အတိုင်း ဂျီဟောသူ များ ဖြစ်လာတော့သည်။"
        },
        {
            "name": "ကွက်လပ်ကလေးဖြည့်ပေးပါ",
            "author": "မစန္ဒာ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကလေးရဟန္တာများ",
            "author": "ချစ်ဦးညို",
            "isCoverImg": true,
            "category": "ဘာသာရေး"
        },
        {
            "name": "ကြောက်စရာ့ရောမ",
            "author": "မောင်ထွန်းသူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ကျွန်မင်းသား",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ကျွန်တော့်ဘဝဇာတ်ကြောင်း",
            "author": "သော်တာဆွေ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ဟာသစာပေလိုင်းတွင် တစ်ခေတ်ထူထောင်ခဲ့သော စာရေးဆရာ သော်တာဆွေ၏ ဘဝမှတ်တမ်းစာအုပ် ဖြစ်သည်။ ကြက်သမား၊ မြင်းလှည်းဆရာစသည်ဖြင့် အလွှာပေါင်းစုံတွင် ဘဝ ပေါင်းစုံ ကျင်လည်ခဲ့ရသူတစ်ဦး၏ အိမ်ထောင်မကျမီ ရှုပ်ခဲ့ ပွေခဲ့သည်များအကြောင်း၊ များပြားလှ သည့် အိမ်ထောင်ဆက်များအကြောင်း၊ စာရေးဆရာဘဝသို့ မည်သို့ရောက်ရှိလာပုံအကြောင်း၊ လုပ်ဖော်ကိုင်ဖက် စာရေးဆရာများအကြောင်း၊ ကြုံဆုံခဲ့ရသော လောကဓံအနိမ့်အမြင့်နှင့် လူ့သဘာ ဝများအကြောင်း အပါအဝင် ဘဝ၏ အဆိုးအကောင်းများကို မချွင်းမချန် ဟာသစွက်၍ ရေးသား မှတ်တမ်းတင်ထားသည်ကို စိတ်ဝင်စားဖွယ် ဖတ်ရှုကြရမည် ဖြစ်သည်။"
        },
        {
            "name": "ကမ္ဘာကိုကိုင်လှုပ်သူ",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ကန္တာရစမ်းရေအိုင်",
            "author": "မောင်ပေါ်ထွန်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "TheGuysfromMandalay1950s",
            "author": "ခက်ဇော်",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "NewGovNewCash",
            "author": "ဒေါက်တာခင်မောင်ညို",
            "isCoverImg": false,
            "category": "နိုင်ငံရေး"
        },
        {
            "name": "LemonLayout",
            "author": "ဒေါက်တာခင်မောင်ညို",
            "isCoverImg": false,
            "category": "ရသ"
        },
        {
            "name": "၅၅၀ဇာတ်ပင်လယ်",
            "author": "မင်းသုဝဏ်",
            "isCoverImg": true,
            "category": "ဘာသာရေး",
            "description": "ဂေါတမ မြတ်စွာဘုရား ဘုရားမဖြစ်ခင် ဖြစ်ခဲ့သော ဘဝပေါင်း ၅၅ဝ (အတိအကျဆို\nသော် ၄၉၇ ဇာတ်)ကို အကျယ်မဖတ်လိုဘဲ အကျဉ်းဇာတ်လမ်းမှသိလိုသူများအတွက် ဇာတ်တော် ၅၅ဝ ကို လွယ်ကူသော စကားပြေဖြင့် ဆရာကြီးမင်းသုဝဏ်မှ ရေးသားပေးထားခြင်းဖြစ်သည်။ ထိုသို့ရေးသားရာတွင် ခေတ်လူငယ်များ နားလည်ရခက်စေမည့် ပါဠိများမပါစေဘဲ မြန်မာစကားပြေ သက်သက်ဖြင့်သာ ရေးသားထားသည့်အတွက် ဇာတ်ကြောင်း အသွားအလာနှင့် ဇာတ်တစ်ခုချင်းစီ မှ ပေးမည့် သင်ခန်းစာများကို အခက်အခဲမရှိ အလွယ်တကူ နားလည်သဘောပေါက်နိုင်ကြမည် ဖြစ်သည်။ ဆရာကြီးသည် ဤဇာတ်တော်များကို ရတနာမွန် ဘာသာရေးစာစောင်တွင် ဦးစွာ လစဉ် ရေးသားခဲ့ပြီး အစအဆုံး ရေးသားပြီးစီး၍ ယခုကဲ့သို့ စာအုပ်အဖြစ်ထုတ်ဝေထားခြင်းဖြစ်သည်။"
        },
        {
            "name": "ငါ့ဘဝငါသာသခင်ငါသာဘုရင်",
            "author": "မောင်ပေါ်ထွန်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ရွှေအမြုတေလက်ရွေးစင်ဝတ္ထုရှည်စုစည်းမှု-၄",
            "author": "စာရေးဆရာများ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "လစဉ်ထုတ် ရွှေအမြုတေမဂ္ဂဇင်းတွင် ဖော်ပြခြင်း ခံခဲ့ရသော ဝတ္ထုရှည်များအနက်မှ ဆရာဦးဝင်းငြိမ်းစိတ်ကြိုက် လက်ရွေးစင် ထပ်မံရွေးချယ်ထားသော ဝတ္ထုရှည် များကို စုစည်း ထုတ်ဝေထားခြင်းဖြစ်သည်။"
        },
        {
            "name": "အမှတ်တရရွှေ၆၀",
            "author": "စာရေးဆရာများ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ရသစာပေ ရှင်သန်ဖွံ့ဖြိုးရေးကို တစ်ဖက်တစ်လမ်းမှ ပံ့ပိုးကူညီသည့်အနေဖြင့် ရွှေ အမြုတေမဂ္ဂဇင်းကို လစဉ်ထုတ်ဝေနေသလို ရွှေအမြုတေစာပေဆုကိုပါ ကမကထပြု နှစ်စဉ် ချီးမြှင့် ပေးလျက်ရှိသည့် ရွှေအမြူတေဦးဝင်းငြိမ်းသည် သူ၏ အသက်တစ်နှစ်ပြည့်တိုင်း သူ၏ အသက် ကိန်းဂဏန်းနှင့် ညီမျှသော ဝတ္ထုတိုအရေအတွက်ပါရှိသည့် လက်ရွေးစင် ဝတ္ထုတိုများကို ရွေးချယ် ကာ “ရွှေ ၆၀” အမည်ဖြင့် နှစ်စဉ် စာအုပ်ထုတ်ဝေလျက်ရှိသည်။ ယခုစာအုပ်သည်လည်း ဦးဝင်းငြိမ်း ၆ဝ နှစ်ပြည့် အထိမ်းအမှတ်အဖြစ် ဦးဝင်းငြိမ်းအကြိုက် ဝတ္ထုတို ၆၀ ပုဒ်ကို ရွေးချယ်ကာ ထုတ်ဝေ ထားခြင်းဖြစ်သည်။"
        },
        {
            "name": "ရူပနန္ဒီရူပကလျာဏီ",
            "author": "ရွှေဥဒေါင်း",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "လျှို့ဝှက်နက်နဲဆန်းကြယ်သော ဖြစ်ရပ်များနှင့် စိတ်လှုပ်ရှားဖွယ် စွန့်စားခန်းများ ကို နှစ်သက်သဘောကျသော စာဖတ်ပရိတ်သတ်များ တသသစွဲမက်စေမည့် ဝတ္ထု ဖြစ်သည်။ ဇာတ်လမ်းသာမက ဆရာကြီးရွှေဥဒေါင်း၏ စာရေးဟန်ခံ့ညားမှုကြောင့် ဖြစ်ရပ်မှန်ကို အခြေပြု လေ သလားဟုပင် ထင်မှတ်မှားခြင်း ခံခဲ့ရသည်။"
        },
        {
            "name": "ချေဂွေဗားရား",
            "author": "လင်းယုန်မောင်မောင်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "မဲခေါင်ကျော်စွာ",
            "author": "မင်းသိင်္ခ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ဆရာကြီးမင်းသိင်္ခ တစ်ချိန်က ဂန္ဓာရီခရီးထွက်ခဲ့ဖူးရာ ထိုခရီးတွင် မောင်မဲခေါင်ဆို\nသော မုဆိုးတစ်ဦးနှင့် သိကျွမ်းခွင့် ရရှိခဲ့သည်။ ထိုမုဆိုးက သူ၏ဆရာ မုဆိုးကြီးကိုဓာတ်သားဆိုသူ အကြောင်းကို စိတ်ဝင်စားဖွယ် ပြောကြားခဲ့ရာ ဆရာကြီးမင်းသိင်္ခက ထိုဇာတ်လမ်းကို ဝတ္ထုတစ်ပုဒ် ပုံစံဖြင့် ရေးသားထားခြင်းဖြစ်သည်။ မုဆိုးနှင့် ဂမ္ဘီရပညာရောယှက်၍ ရေးသားထားသော သည်း ထိတ်ရင်ဖို ဖြစ်ရပ်ဆန်းကြယ်ဝတ္ထုရှည်ကြီးဖြစ်သည်။"
        },
        {
            "name": "သုခအစစ်နှင့်သုခအတု",
            "author": "ပါရဂူ",
            "isCoverImg": true,
            "category": "ဘာသာရေး"
        },
        {
            "name": "သိဒ္ဓတ္ထ",
            "author": "ပါရဂူ",
            "isCoverImg": true,
            "category": "ဘာသာရေး"
        },
        {
            "name": "မဟာယောဂီ",
            "author": "ပါရဂူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "\"ဂျာဂေတဘိ ဆဗေရာ\" ဟိန္ဒီဝတ္ထုကို ဘာသာပြန်ဆိုထားခြင်း ဖြစ်သည်။"
        },
        {
            "name": "ပုဂံခရီးသည်",
            "author": "ပါရဂူ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ပုဂံသို့ ဆရာပါရဂူကိုယ်တိုင်သွားရောက်စဉ် လေ့လာတွေ့ရှိချက်များကို မှတ်တမ်း တင်ထားသော စာအုပ်ဖြစ်သည်။ ငှက်ပစ်တောင်၊ ကျောက်ဂူဥမင်၊ ရွှေစည်းခုံ၊ ထီးလိုမင်းလို၊ အာနန္ဒာ၊ ရွှေဂူကြီး၊ သဗ္ဗညု၊ ဗူးဘုရား၊ မဟာဗောဓိ၊ ဓမ္မရံကြီး၊ စူဠာမဏိ၊ မြစေတီ၊ မြင်းကပါဂူ ပြောက်ကြီး၊ မနူဟာ၊ လောကနန္ဒာ၊ သမ္ဘူလ၊ တန့်ကြည်တောင်အပါအဝင် ပုဂံ၏ အထင်ကရ ၃၆ နေရာအကြောင်း စာအုပ်တွင် ပါရှိသည်။ ထိုနေရာများသို့ ဆရာပါရဂူရောက်စဉ် မျက်မြင်ကိုယ်တွေ့ တွေ့ရှိချက်များ၊ သမိုင်းကျမ်းများလာ နောက်ခံသမိုင်းကြောင်း၊ ဒဏ္ဍာရီဆန်ဆန် ပုံပြင်ဇာတ်လမ်း များ၊ တန်ဖိုးမဖြတ်နိုင်သည့် အနုပညာလက်ရာများအကြောင်းကို အသေးစိတ် မှတ်တမ်းတင် ရေးသားထားသည်ကို တွေ့ရသည်။ ဆရာပါရဂူက ဤစာအုပ်ရေးသားရခြင်းသည် ပြည်သူတို့အား ပု ဂံစေတီများထံ ခေါ်ယူသွားလိုခြင်း သက်သက်မျှသာဖြစ်သည်ဟု အမှာစာတွင် ရေးသားထားသည်။"
        },
        {
            "name": "ဒဏ်ရာရလိပ်ပြာအထူးကု",
            "author": "နီကိုရဲ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပထမ",
            "author": "ဇာဂနာ",
            "isCoverImg": true,
            "category": "နိုင်ငံရေး",
            "description": "၈၈ အရေးအခင်းအချိန်က တက်ကြွစွာ ပါဝင်ခဲ့သလို စစ်တပ်မှ အာဏာသိမ်းပြီး\nနောက်နေ့၌ စစ်အစိုးရ ဆန့်ကျင်ရေးဆန္ဒပြပွဲကို စခန်းချရာ ဆေးရုံကြီးမှ မြို့တော်ခန်းမအထိ ဦးဆောင်ဆန္ဒပြခဲ့သူ၊ နောက်မကြာခင် မြို့ထဲ၌ ရှိစဉ် တပ်မ ၃၃ မှ စစ်ကားများဖြင့် ပိတ်ဆို့ဖမ်းဆီး ခြင်းကို ခံခဲ့ရသူ၊ ထို့နောက် ပုဒ်မ ၁၀ (က) ဖြင့် အရေးယူခြင်း ခံခဲ့ရသူ လူရွှင်တော် ဇာဂနာက သူ၏ ပထမဦးဆုံး ထောင်တွင်းအတွေ့အကြုံများကို ပြန်လည်ဖောက်သည်ချ ရင်ဖွင့်ထားခြင်းဖြစ်သည်။ သူနှင့် အတူ သရုပ်ဆောင် ဇင်ဝိုင်း၊ ဇာတ်မင်းသား မိုးဝင်း၊ ကိုညီဝင်းစိန်၊ ဒါရိုက်တာ ဦးအောင် မြင့်မြတ်၊ စပယ်ဦး ဦးတင်ဦးတို့ပါ တစ်ချိန်တည်း အဖမ်းခံခဲ့ရရာ ထိုသူများနှင့် တစ်ဆောင်တည်း အင်းစိန်ထောင်တွင်းတွင် အကျဉ်းချထားခြင်း ခံခဲ့ရသည်။ ထောင်အတွေ့အကြုံများသာမက စစ်\nထောက်လှမ်းများ၏ မည်မျှ ရက်စက်နှိပ်စက်ကြပုံ၊ ထောင်ဝန်ထမ်းများအကြောင်း၊ ထောင်တွင်း အစားအသောက်နှင့် နေထိုင်ရမှု မည်မျှ နိမ့်ကျပုံ၊ သူနှင့် ထောင်ကျဖက်များဖြစ်ကြသည့် ဇင်ဝိုင်း၊ မိုး ဝင်း၊ ဦးအောင်မြင့်မြတ်၊ စပယ်ဦး ဦးတင်ဦးတို့၏ ထောင်တွင်းဘဝဖြတ်သန်းမှုတို့ကိုပါ စိတ်ဝင်စား ဖွယ် ရေးသားထားသည်။ ဇာဂနာသည် ဤစာမူကို ၁၉၈၉ ခုနှစ်၊ ဧပြီလ ၂၁ ရက်နေ့ ထောင်မှ လွတ် ပြီး ၂ ရက်အကြာတွင် စာဖြင့် မှတ်တမ်းတင်ချရေးထားခြင်းဖြစ်ပြီး ထိုစဉ်က လုံခြုံရေးအခြေအနေ အရ စာမူမှာ လန်ဒန်သို့ သံရုံးမှတဆင့် ပို့ထားခဲ့ရသည်။ ယခုမှ ၎င်းစာမူကို စာအုပ်အဖြစ် ရိုက်နှိပ် လိုက်ခြင်းဖြစ်သည်။ သူကလည်း “... ကျော်လွှားပြီးမှသာ ရယ်စရာ ပြောနိုင်ခဲ့သော်လည်း ဖြတ်သန်းစဉ်မှာ ခက်ခဲလှပါသည်။ သေချာသည်ကတော့ တကယ့်အဖြစ်အပျက်များသည် မေ့ ပစ်လိုက်မဟုတ်ပါချေ..”ဟု စာအုပ် နိဂုံးတွင် ဆိုထားသည်။ ဖမ်းဆီးခံရပြီး စစ်ကြောရေးဌာန ရောက်သွားစဉ်က သူ၏ ပထမဆုံးအတွေ့အကြုံကို စာအုပ်အစပိုင်းတွင် စိတ်ဝင်စားဖွယ် ရေးသား မှတ်တမ်းတင်ထားရာ ၎င်းကို ဖော်ပြလိုက်ပါသည်။"
        },
        {
            "name": "တစ်ထောင့်တစ်ညပြောရသောပသီပုံပြင်ဝတ္ထုကြီး",
            "author": "ဒေါက်တာရှိတ်အဗ္ဗဒူရာမန်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "အာရပ်လူမျိုးတို့ မဂဓဘာသာဖြင့် ရေးသားထားရှိသော အာရေဘီယံနိုက်ခေါ် တစ်\nထောင်နှင့် တစ်ည ပြောရသော ပသီပုံပြင်ဝတ္ထုများမှ အကောင်းဆုံး ဇာတ်ဝတ္ထု ၃၉ ပုဒ်ကို ဆရာဝန် ကြီး ဒေါက်တာရှိတ်အဗ္ဗဒူရာမန်က လက်ရွေးစင်ရွေးချယ်ကာ မြန်မာဘာသာသို့ ပြန်ဆိုထားခြင်း ဖြစ်သည်။ ဘာသာပြန်ဆိုသူ စာရေးသူသည် ကိုလိုနီခေတ် အင်္ဂလန်နိုင်ငံမှ ဆေးပညာဆိုင်ရာ ဒေါက်တာဘွဲ့ကို ရရှိခဲ့သူ ဖြစ်သည့်အပြင် မူဆလင်ဘာသာကိုးကွယ်သော အိန္ဒိယဟိန္ဒူစတန်လူမျိုး ဖြစ်ခြင်းကြောင့် ဘာသာပြန်ဆိုရာတွင် စကားပြေ အရေးအသားနှင့် အသုံးအနှုံး ရွေးချယ်မှုမှာ အထူးကောင်းမွန်သည်ကို တွေ့ရသည်။ သူဌေးကြီးတစ်ယောက်နှင့် ဘီလူးကြီးအကြောင်း၊ ယူနန် ရှင်ဘုရင်နှင့် ဒူဘိန် ဆေးသမားအကြောင်း၊ မနာလို ဝန်တိုခြင်းဖြစ်ကြသော ညီအစ်မတို့အကြောင်း၊ ဆင်းတဘတ်နှင့် သူဆင်းရဲ ကုန်ကူးသန်းခြင်းအကြောင်း၊ အာလာဒင်နှင့် ဣစ္ဆာသယမှန်အိမ် အကြောင်း၊ အလီဒင်အားရှာမက်အကြောင်းအပါအဝင် လက်ရွေးစင် ပသီပုံပြင် ၃၉ ပုဒ်ပါရှိသည်။"
        },
        {
            "name": "ပုလဲဒေဝီ",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "မန်းလေးသူမန်းလေးသားများ",
            "author": "လူထုဒေါ်အမာ",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ",
            "description": "မန္တလေးသူ၊ မန္တလေးသားများ အစဉ်အမြဲ ဂုဏ်ယူနေရမည့် သူဌေးဦးသက်ရှည် သားဦးကျော်၊ ရတနာပုံဆီစက် ဦးသိန်း၊ နဂါးဒေါ်ဦး၊ မိုက်သမား မိုက်သူကြီး၊ ဟင်္သာပြဒါးကျော်၊\nကျောင်းစာဝန်ဟောင်း ဦးမြ၊ ကျားဘညိမ်း၊ ဗန္ဓုလဦးဆိုင်၊ ဆရာဆိုင်နှင့် အခြားပုဂ္ဂိုလ်ကျော်များ အကြောင်းကို အားကျဖွယ် ဖတ်ရှုရမည်ဖြစ်သည်။ ထိုစီးပွားရေး၊ အနုပညာ၊ စာပေပုဂ္ဂိုလ်ကျော်များ\nခေတ်ကို မှီလိုက်သူ လူထုအမေ လူထုဒေါ်အမာက သူတို့အကြောင်းကို သူ့ကိုယ်တွေ့များနှင့်အတူ စိတ်ဝင်စားဖွယ်ရေးသားထားသည်ကို တွေ့ရသည်။"
        },
        {
            "name": "သမိုင်းထဲကမြန်မာပြည်သား",
            "author": "သင့်လူ",
            "isCoverImg": false,
            "category": "ရသ"
        },
        {
            "name": "လူပါးဝတယ်",
            "author": "သာဓု",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "သပိိတ်မှောက်ကျောင်းသား",
            "author": "သော်တာဆွေ",
            "isCoverImg": true,
            "category": "နိုင်ငံရေး",
            "description": "၁၉၃၄ - ၃၅ ခုနှစ် ကိုလိုနီခေတ်က ဦးနု၊ ဗိုလ်ချုပ်အောင်ဆန်း အပါအဝင် တက္ကသိုလ်ကျောင်းသားများ၏ ခေါင်းဆောင်မှုဖြင့် သပိတ်မှောက်မှု ဖြစ်ပွားရာ ထိုသပိတ်မှောက် ခြင်းကို နောက်ခံထားလျက် တက္ကသိုလ်ကျောင်းသားများ၏ဘဝကို စာရေးသူက ဝတ္ထုရှည်တစ်ပုဒ် အဖြစ် ရေးသားချယ်မှုန်းထားခြင်းဖြစ်သည်။ တက္ကသိုလ်ကျောင်းသားများ၏ ဘဝနှင့်အတူ ကျွန်ပညာရေးစနစ်၏ ဆိုးရွားလှပုံများကိုပါ ဝတ္ထုတွင် ဖတ်ရှုလေ့လာကြရမည်ဖြစ်သည်။"
        },
        {
            "name": "သတ္တဝါတို့၏သံသရာ",
            "author": "သော်တာဆွေ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ကိုယ်တိုင် ကြက်တိုက်သမား၊ မြင်းလှည်းသမားဘဝကို ဖြတ်သန်းခဲ့ရသူ စာရေးသူ သည် တိရစ္ဆာန်များ၏ သဘာဝနှင့် ဘဝကို ဝတ္ထုတိုများအဖြစ် ရှုမဝ၊ မြဝတီ၊ ငွေတာရီ၊ သွေးသောက်၊ ပေဖူးလွှာ မဂ္ဂဇင်းတို့တွင် ရေးသားခဲ့ရာ ယခုစာအုပ်မှာ ထိုဝတ္ထုတိုများ စုစည်းမှု ဖြစ်သည်။ မာတိကာနှင့် စာအုပ်အပေါ် စာသုတေသီဆိုသူ၏ သုံးသပ်ချက်ကို စာမြည်းရန်တွင် ဖတ် ရှုနိုင်ပါသည်။ စာရေးသူသည် ဤစာအုပ်ဖြင့် ၁၉၆၄ ခုနှစ်အတွက် အမျိုးသားစာပေဆု (ဝတ္ထုတို ပေါင်းချုပ်) (ဒုတိယဆု)နှင့် ၁၉၆၇ ခုနှစ်အတွက် စာပေဗိမာန်ဆုတို့ကို ရရှိခဲ့သည်။"
        },
        {
            "name": "ဤလောကမြေမဟီဝယ်",
            "author": "သော်တာဆွေ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ဤလောကမြေမဟီဝယ် သည် ၁၉၇၀ ခုနှစ်၊ အမျိုးသားစာပေဆု ရရှိခဲ့သည့် စာအုပ်လည်း ဖြစ်သည်။ ဤစာအုပ်တွင် အင်္ဂလိပ်ခေတ်၊ ဂျပန်ခေတ်၊ စစ်ကြီးပြီးစခေတ်၊လွတ်လပ်ရေးခေတ်၊ ဖဆပလနိုင်ငံရေးအကွဲအပြဲခေတ်များ၏ တောနှင့် မြို့မှ လူ့သရုပ်များကို ပီပြင်စွာ ရေးသားဖော်ပြထားသည်။"
        },
        {
            "name": "အုတ်ကြားမြက်",
            "author": "အထောက်တော်လှအောင်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "Harold Robbins.ရေးသားသည့် သည်းထိတ်ရင်ဖိုဇာတ်လမ်းတစ်ပုဒ်ဖြစ်သော The Adventuresကို ဘာသာပြန်ဆိုထားခြင်းဖြစ်သည်။ မိခင်နှင့် အစ်မဖြစ်သူတို့အား အဓမ္မကျင့် သတ်ဖြတ်ခဲ့သူများကို အသက် ၉ နှစ်အရွယ်၌ ကိုယ်တိုင်သေနတ်ဖြင့် အဆုံးစီရင်ခဲ့သူ၊ အသက် ၁၁ နှစ်အရွယ်တွင် ရက်သတ္တပတ် ၅ ပတ် ကြာတောတွင်းခရီးကိုလူကြီးမပါဘဲ ဖြတ်သန်းခရီးနှင်ခဲ့သူ၊ ဖခင်ဖြစ်သူ သံတမန်ဖြစ်လာချိန်တွင်မှ အနောက်တိုင်းတွင် ပညာကောင်းကောင်းသင်ခွင့်ရခဲ့သူ၊ နိုင်ငံခေါင်းဆောင်ကြီး၏ စောင့်ရှောက်မှုအောက်တွင် ကြီးပြင်းလာခဲ့ရသူ၊ ဖခင်ဖြစ်သူကွယ်လွန်ချိန် တွင် သံကြီးတမန်ကြီး ဖြစ်လာခဲ့သူ၊ တစ်နိုင်ငံလုံးကို သူပုန်ကသိမ်းတော့မည့်အချိန်တွင် မွေးရပ်မြေ ကို ပြန်လာခဲ့ပြီး နိုင်ငံ၏ ဒုတိယခေါင်းဆောင်အဖြစ်မှ နိုင်ငံအကြီးအကဲအဖြစ် တာဝန်ယူခဲ့သူ၊ ဒိုင်အို ဂျနက်စ်အလီဂျန်ဒရိုဇနာ့ခ်၏ ဇာတ်လမ်းဖြစ်သည်။ ၂၀ ရာစုအလယ်ကာလဝန်းကျင်တွင် ပေါ်ပေါက်ခဲ့သော အာဏာရှင်အစိုးရများအကြောင်းကို ပုံရိပ်ပြု ရေးဖွဲ့ထားသည်။"
        },
        {
            "name": "ပန်းများကိုပွင့်စေသူ",
            "author": "ခင်နှင်းယု",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ငှက်ကလေး",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "မိသားစုတစ်စု၌ လူသုံးယောက်သာရှိ၏။ အဖေနှင့်အမေက မတည့်ကြ။ မခေါ်မပြောဘဲနေကြသည်။ သားဖြစ်သူကား (၁၂) နှစ်အရွယ် ဆဋ္ဌမတန်းကျောင်းသားတစ်ဦး။ ကလေးပီပီ မိဘမေတ္တာကို လိုချင်နေသည်။ သို့သော် အဖေဖြစ်သူက အေးစက်လှသည်။ အမေဖြစ်သူသည်လည်း ကလေးအပေါ် အချိန်များစွာမပေးနိုင်။ ထိုအချိန်တွင် ကျောင်း၌ မိသားစုသဖွယ် ခင်တွယ်ရသော သူငယ်ချင်းများ ရလာသည်။ ထိုသူငယ်ချင်းတို့၏ မိသားစုများသည် စိုပြေလှသည်။ ချစ်ခြင်းမေတ္တာတို့နှင့် ပြည့်စုံသည်။သို့ကြောင့် ထိုကလေးသည် သူ၏အဖေနှင့်အမေကို ပြန်လည်ပေါင်းစည်းစေချင်သည်။ သူများနည်းတူ ပျော်ရွှင်သော မိသားစုဘဝလေးကို ပိုင်ဆိုင်ချင်လာသည်။ ထိုအချိန်၌ အမေဖြစ်သူနှင့် အဖေဖြစ်သူတို့၏ ဆက်ဆံရေးသည် ပို၍ အေးစက်လာသောအခါ…..\nငှက်ကလေးအမည်ရ ဝတ္ထုသည် ဆရာမင်းလူ၏ ရောင်းအားအကောင်းဆုံးစာအုပ်တစ်အုပ်ဖြစ်သည်။ ငါတို့စာပေ စာအုပ်တိုက်မှ ပဉ္စမအကြိမ်အဖြစ် (၂၀၁၇) ဇူလိုင်လတွင် ထုတ်ဝေခဲ့သေးသည်။ (ထို့နောက် ဆက်လက်ထုတ်ဝေခြင်း ရှိ၊ မရှိ မသိပါ။) ဤစာအုပ်တွင် အဆင်မပြေသော မိသားစုတစ်စုအတွင်းရှိ အဖြစ်အပျက်၊ အကြောင်းအရာများကို (၁၂)နှစ်အရွယ် ကလေးတစ်ဦး၏ အတွေးများဖြင့် ပေါ်လွင်အောင် ရေးသားတင်ပြထားသည်။ ထို့ပြင် ဝတ္ထုသဘောအရ ရသပိုင်းတွင်လည်း ချွင်းချက်မရှိ။ စာမျက်နှာကား စုစုပေါင်း နှစ်ရာကျော်သည်။ သို့သော် စာဖတ်သူ၏ စိတ်ဝင်စားမှုကို စာမျက်နှာ(၃၀)ခန့်ကပင်စ၍ ဆွဲယူသွားနိုင်သည်။ ဖတ်သင့်ဖတ်ထိုက်သော ဝတ္ထုကောင်းတစ်ပုဒ်ဖြစ်သည်။ စာအုပ်တန်ဖိုးမှာ (၃၀၀၀) ခန့်သာရှိ၍ လုံးချင်းဝတ္ထုတစ်အုပ်အနေဖြင့် ဈေးသက်သာသည်ဟု ဆိုနိုင်သည်။ အလွမ်းအဆွေးကြိုက်တတ်သော စာဖတ်ပရိသတ်တို့ လက်လွှတ်မခံသင့်သော စာအုပ်တစ်အုပ်ဖြစ်ကြောင်း ကျွန်တော် ရဲရဲကြီး အာမခံပါသည်။"
        },
        {
            "name": "အရှေ့လေတိုက်သောအခါ",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "နိုင်ငံရေး",
            "description": "စာရေးသူ ဆရာမြသန်းတင့်သည့် ဆရာကြီး ဒဂုန်တာရာနှင့်အတူ ၁၉၆၁ ခုနှစ်က ဆွီဒင်ပြည်၊ စတော့ဟုမ်းမြို့တွင် ကမ္ဘာ့ငြိမ်းချမ်းရေးကောင်စီက ကျင်းပသော ညီလာခံသို့ တက် ရောက်ရောက်ခဲ့ရာ ထိုလမ်းခရီးနှင့်တကွ ညီလာခံအကြောင်းကို စာအုပ်အဖြစ် မှတ်တမ်းတင် ရေးသားထားခြင်းဖြစ်သည်။ ထိုအချိန်က တရုတ်နှင့် ဆိုဗီယက်တို့သည် ကွန်မြူနစ်လောကတွင် အယူအဆရေးရာ ကွဲလွဲနေကြရာ ထိုသို့ သဘောတရားရေးရာ ကွဲလွဲနေကြပုံများနှင့် နိုင်ငံတကာ ရေးရာများတွင် ထို ၂ နိုင်ငံ၏ မတူညီသည့် တုံ့ပြန်မှုများကို ဝါဒရေးရာများနှင့်တကွ ပွင့်လင်းစွာ ဖော်ပြထားသည်ကို တွေ့ရသည်။ စာရေးသူတို့အဖွဲ့သည် ညီလာခံပြီးနောက် ဆိုဗီယက် ငြိမ်းချမ်း ရေးကောင်စီ၏ ဖိတ်ကြားမှုဖြင့် မော်စကိုမြို့တော်ကို အလည်အပတ်ခရီး ထွက်ခဲ့ရာ စာအုပ်တွင်\nမော်စကိုခရီးစဉ်ဖြင့် အဆုံးသတ်ရေးသားထားသည်။ လက်ဝဲယိမ်း နိုင်ငံရေးသမားလည်းဖြစ်၊ စာရေးဆရာလည်းဖြစ်သော စာရေးသူ၏ ရှားရှားပါးပါး ပြည်ပခရီးသွား မှတ်တမ်းစာအုပ်ဖြစ်သည်။"
        },
        {
            "name": "ပြိုင်မြင်းတို့ရဲ့ခွါသံ",
            "author": "တာရာမင်းဝေ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ဘုန်းမောင့်တစ်ယောက်တည်းရယ်",
            "author": "ဗန်းမော်တင်အောင်",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ",
            "description": "အိပ်ခန်းထဲတွင် ဗုဒ္ဓ၏ ပုံနှင့် ခရစ်တော်၏ ပုံတို့ကို ချိတ်ဆွဲထားပြီး ဆော့ခရတ္တိ၊ ပ\nလေတို၊ အရစ္စတိုတယ်၊ ကားလ်မတ်၊ ရှိတ်စပီးယားနှင့် တော်လ်စတွိုင်းတို့၏ စာများကို မက်မက် သက်သက် ဖတ်သော၊ ဂီတကိုချစ်သော၊ လရောင်ကိုငေး၍ လွမ်းမောတတ်သော၊ “ငါ၏ ဦးခေါင်း တို့သည် သွေးဖြင့် ချင်းချင်းနီ၏။ သို့သော် ညွှတ်ကားမညွတ်”ဆိုသည့် အယူအဆကို စွဲစွဲမြဲမြဲကိုင်စွဲ ထားသည့် ဗြိတိသျှလက်အောက်ရောက် သူပုန်ကျောင်းသားတစ်ဦး၏ အလံမလှဲသော ဇာတ်လမ်း ဝတ္ထုရှည်တစ်ပုဒ်ဖြစ်သည်။ ကျွန်ပညာရေးစနစ်ကို တိုက်ဖျက်ရန် သပိတ်မှောက်ရာမှ အစပြုပြီး နိုင်ငံရေးလောကထဲသို့ ရောက်ရှိလာသော တော်လှန်ရေးသမား ကိုဘုန်းနိုင်၊ တိတ်တခိုးသံယောဇဉ် ငြိတွယ်မိသဖြင့် လိုအပ်သမျှကို အစွမ်းကုန်ကူညီပြီး ကိုဘုန်းနိုင်ထံမှ ချစ်ရေးဆိုမှုကို မျှော်လင့်နေ\nသော စက်ရှင်မင်းကြီးသမီး မရင်မေ၊ မရင်မေ၏ မေတ္တာပန်းကို ဆွတ်ခူးရန် ရိုးသားစွာကြိုးစားသူ သစ်တောဝန်ထောက်ကလေး ကိုမျိုးလွင်တို့ဖြင့် ဇာတ်အိမ်တည်ထားသည်။"
        },
        {
            "name": "ကံကောင်း",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "မွေးကင်းစကတည်းက လမ်းဘေးမှာစွန့်ပစ်ခံ\nထားရတဲ့ ကလေးလေးတစ်ယောက်၊ သူ့နာမည်က ကံကောင်း။\nလူပျိုကြီး ဦးရွွေဖီဆိုသူက တွေ့ပြီး ကောက်ယ\n​မွေးစားထားလိုက်တယ်။ ငယ်စဉ်ကလေးဘဝကတည်းက တခြားကလေးတွေရဲ့ အနှိမ်ခံ၊ လေှာင်ပြောင်ခံ၊ ဝိုင်းပယ်ခံ ထုံထုံထိုင်းထိုင်း မောင်ကံကောင်းလေး။ ဦးရွွေဖီက ပညာတက်ကြီး ဖြစ်စေချင်လို့ ကျောင်းထားပေမယ့် ရွယ်တူသူငယ်ချင်းတွေရဲ့ အနိုင်ကျင့်မူ့ကြောင့် ပညာရေးမစခင် အဆုံးသတ်သွားရတဲ့ မောင်ကံကောင်း။\nသူ့ဦးလေး ဦးရွွေဖီဆုံးတော့ လူ့လောကအလယ် ချစ်သူ ခင်သူ သနားသူ ညှာတာသူ တစ်ယောက်မှ မတွေ့ခဲ့ရဘဲ သူ့အပေါ် အနိုင်ကျင့်သူ ဗိုလ်ကျသူ ဖျံကျသူတွေနဲ့သာ တွေ့ပြီး လူလားမြောက်လာတဲ့ မောင်ကံကောင်း။နောက်ပြီး ဒီလောကမှာ သူနားမလည်တာတွေကလည်း အများပဲ။\nမထင်မှက်ဘဲ သူ့လို့ ဘဝတူ လူ့လောကရဲ့ နာကျဉ်းမူ့တွေနဲ့သာ တွေ့ကြုံဆုံခဲ့ရတဲ့ ပြည့်တန်ဆာမလေး ငကြူ ဆိုသူနဲ့ တွေ့ခဲ့ရတဲ့အခါမှာ မောင်ကံကောင်း တစ်ခါမှ မရဘူးတဲ့ သနားညှာတာမူ့၊ ကြင်နာဂရုစိုက်မူ့တွေနဲ့ ဘဝက အဓိပ္ပာယ်ရှိလာသလို။\nဒါပေမယ့် ဘဝဆိုတာ ထောင်ခြောက်တွေအပြည့်နဲ့ မလား။ ဒီထောင်ခြောက်တစ်ခုမှာ မမိရင် နောက်ထောင်ခြောက်တစ်ခုမှာ မိမှာပဲ။ အဲ့ဒိလို လောကကြီးမှာ မောင်ကံကောင်းနဲ့ ငကြူတို့ ဘယ်လိုရေှဆက်သွားကြမလဲ။ မောင်ကံကောင်း နောက်ထပ်ကံကောင်းဦးမှာလားဆိုတာကို\nဆရာမြသန်​းတင်​့ရဲ့ အ​ရေးအသား​တွေနဲ့ခံစားရမှာပါ။\nဒီဝတ္တုက မက္ကဇင် ဂေါ်ကီရဲ့ မိဘမဲ့ ပေါလ် ကို ဆရာမြသန်းတင့်က မှီငြမ်းရေးသားထားတဲ့ ဘဝသရုပ်ဖော်ဝတ္တုဖြစ်ပါတယ်။ အင်္ဂလိပ်ခေတ် ဂျပန်ခေတ် လွတ်လပ်ရေးခေတ် နောက်ခံနဲ့ရေးသားထားပါတယ်။"
        },
        {
            "name": "စနေမောင်မောင်ပါဝင်သည့်မဟူရာ",
            "author": "မင်းသိင်္ခ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မြိုင်ဟေဝန်",
            "author": "မင်းသိင်္ခ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "သေပြေးရှင်ပြေး",
            "author": "မောင်ပေါ်ထွန်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ကံတူအကျိုးပေး",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ဆင်ကုန်သည်",
            "author": "မောင်ထွန်းသူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ကာမင်း",
            "author": "မောင်ထွန်းသူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "အတ္တလန်တစ်ရှာပုံတော်",
            "author": "သင့်လူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "အသိုက်ကိုက်",
            "author": "အကြည်တော်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အချစ်မိုးကောင်းကင်",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "အကြင်သူသည်",
            "author": "သိုးဆောင်း",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "နှစ်တစ်ရာကမ္ဘာ့စုံထောက်ဝတ္ထုတိုများ",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "အံ့သြဖွယ်ရာကျွန်းဒီပါ",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ဒိုင်းခင်ခင်",
            "author": "စိမ့် (ပညာရေး)",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "ပန်းထွာဘုရင်မ",
            "author": "စိမ့် (ပညာရေး)",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ",
            "description": "ဗိဿနိုးခေတ်၏ အထင်ကရဖြစ်သော ပန်ထွာဘုရင်မအကြောင်းကို တောင်တွင်း ကြီးသမိုင်း၊ တောင်တွင်းကြီးရာဇဝင်သစ်၊ ဗိဿနိုးမြို့ဟောင်း၊ သီရိခေတ္တရာစာစောင်၊ ဗိဿနိုး၊ ဘုရင်မ၊ မှန်နန်းရာဇဝင်အပါအဝင် ကျမ်းကြီးများကို ကိုးကားကာ ဝတ္ထုပုံစံဖြင့် စိတ်ဝင်စားအောင် ရေးသားထားခြင်း ဖြစ်သည်။ ပန်ထွာဘုရင်မ၏ စစ်ရေး၊ နိုင်ငံရေး၊ စီးပွားရေး၊ နောက်ဆုံးမေတ္တာရေး ပါမကျန်ရလေအောင် ထောင့်စုံအကွက်စုံ ရေးသားဖော်ထုတ်ထားသဖြင့် ပန်ထွာဘုရင်မကို အမည် ကြားဖူးရုံမျှသာကြားဖူးပြီး သေသေချာချာမသိသေးသူများ အံ့သြချီးမွမ်းဖွယ် ဖတ်ရှုရမည်ဖြစ်သည်။"
        },
        {
            "name": "တင်မောင်ဆွေနှင့်ကေသီမြိုင်",
            "author": "မိုးဝေ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "တင်မောင်ဆွေနှင့်နဂါးလက်သည်း",
            "author": "မိုးဝေ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "စွန့်ဝံ့သူ",
            "author": "ရွှေဥဒေါင်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ဟူးကောင်းတောင်ကြား",
            "author": "ဖိုးကျော့",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "တို့ရွာကမဏိစန္ဒာ",
            "author": "အဏ္ဏဝါစိုးမိုး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မာယာဘုံ",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "စုံထောက်မောင်လူကလေးနှင့်တစ်ကျွန်းစံ",
            "author": "ရွှေဒေါင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အမှောင်ရိပ်ဝယ်",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "အာဖရိကဧကရီ",
            "author": "နတ်နွယ်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ဦးမိုးသီးနှင့်စိတ်စွမ်းအင်",
            "author": "မင်းသိင်္ခ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "သင်္ဘောသား၏ဂန္တဝင်ကလဲ့စား",
            "author": "အဏ္ဏဝါစိုးမိုး",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ကီနဝါရဲတိုက်ကြီး",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ပန်းပန်မှနန်းဆန်တော့မည်",
            "author": "အဏ္ဏဝါစိုးမိုး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ဝံပုလွေများနှင့်ကခုန်သူ",
            "author": "မောင်ထွန်းသူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပျားတစ်စက်",
            "author": "အဏ္ဏဝါစိုးမိုး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မင်းမှာသစ္စာလူမှာကတိ",
            "author": "နတ်နွယ်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "နီနီလေး",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ရုပ်ထုကျိန်စာ",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ချစ်သောသွေးဧကရီ",
            "author": "ဒဂုန်ရွှေမျှား",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "လမ်းနှစ်သွယ်",
            "author": "ရွှေဥဒေါင်း",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အရှေ့ကနေဝန်းထွက်သည့်ပမာ",
            "author": "သိန်းဖေမြင့်",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "အချစ်",
            "author": "သုမောင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မသိန်းရှင်ဆီပို့ပေးပါ",
            "author": "နိုင်ဝင်းဆွေ",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ",
            "description": "စာအုပ်ကတော့ မဆလ စစ်အစိုးရခေတ်က စားဝတ်နေရေး ကျပ်တည်းမှုတွေ၊ အကျင့်ပျက်ခြစားမှုတွေ၊ လိင်အမြတ်ထုတ်မှုတွေ၊ ကျယ်ကျယ်ပြန့်ပြန့်ရှိနေခဲ့တဲ့ မှောင်ခိုကုန်ကူးမှုတွေ စတာတွေကို ရထားလိုက်ဘူတာစာရေး ရင်မောင်နဲ့ ထန်းလျက်မှောင်ခိုသမလေး ညိုညိုတို့ကြားက ရင်နင့်ဖွယ် အချစ်ဇာတ်လမ်းနဲ့အတူ ဖတ်ရှုကြရမယ့် နိုင်ဝင်းဆွေရဲ့ “မသိန်းရှင်ဆီ ပို့ပေးပါ” ဖြစ်ပါတယ်။"
        },
        {
            "name": "သပိတ်မှောက်ကျောင်းသား(ဒုတိယတွဲ)",
            "author": "သိန်းဖေမြင့်",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "သပိတ်မှောက်ကျောင်းသား(ပထမတွဲ)",
            "author": "သိန်းဖေမြင့်",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "မောင်၊ကိုကိုနှင့်မြနန္ဒာ",
            "author": "ကြည်အေး",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "အထက်တန်းလွှာ မိသားစုက ပေါက်ဖွားလာတဲ့၊ အလှကြောင့် ကျော်ကြားတဲ့ မြနန္ဒာရဲ့ ဘဝမှာ တွေ့ကြုံဆုံတွေ့ရတဲ့ အဖြစ်အပျက်တွေကို မြနန္ဒာ၊ မြနန္ဒာရဲ့ ယောက်ျားဖြစ်သူ ကိုကိုနဲ့ မြနန္ဒာ ကျင်လည်တဲ့ အသိုင်းအဝိုင်းက လူတွေရဲ့ မတူညီတဲ့ အမြင်တစ်မျိုးစီကနေ ဖတ်ရှုကြရမှာ ဖြစ်ပါတယ်။"
        },
        {
            "name": "ယောနသံဇင်ယော်",
            "author": "ဦးဘသန်း(ဓမ္မိက)",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "လူလေးသို့ပေးစာများ",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ချစ်သောယွန်းခင်ခင်",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "သမိုင်းနောက်ခံ"
        },
        {
            "name": "ကျွန်တော်ဆက်၍ရေးချင်သောဝတ္ထုများ",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဝတ္ထုတိုများ"
        },
        {
            "name": "ကမ္ဘာမြေကြီးသည်နတ်ဥယျာဉ်မဟုတ်",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "တောလား",
            "author": "အောင်ချိမ့်",
            "isCoverImg": true,
            "category": "ကဗျာ",
            "description": "တောလားကို ဆရာမောင်သာနိုးက Journey Through Jungle လို့ဘာသာပြန်ပါတယ်။ မြန်မာတွေ ပြောတဲ့တောလားကို အင်္ဂလိပ်လိုဖတ်ရင် အဲဒီ တောလားဆိုတဲ့စကားလုံးရဲ့ရသကို သိပါ့မလားလို့တွေးမိပါတယ်။ ရှေးခေတ်ဆရာတော်တွေရဲ့ တောလားတွေနဲ့ယှဉ်ပြီး ခံစားရတဲ့ရသကတော့ မြန်မာအစစ်တွေအတွက်ပဲ ပိုနားလည်ပါလိမ့်မယ်။ .... ခေတ်သစ်တောလားမှာ သစ်ရွက်လေးတွေ အရောင်ပြောင်းတဲ့အကြောင်းထက် ... ရှင်သန်နေထိုင်မှုတောအုပ်ထဲက ချွေးထွက်ရော သွေးထွက်ပါ များတဲ့အကြောင်းတွေကို ကဗျာဆရာက ဖွင့်ရေးထားပါတယ်။ ကဗျာရှည်တစ်ပုဒ်တည်းမှာ အဆင်အကွက်များစွာနဲ့ လောကဒဏ်ကို ဖြတ်သန်းစီးဆင်းနေတဲ့ မြစ်တစ်မြစ်လို ရေးခြယ် စီးဆင်းသွားတာကိုတွေ့ရပါတယ်။"
        },
        {
            "name": "ဂန္တဝင်မမ",
            "author": "အောင်ချိမ့်",
            "isCoverImg": true,
            "category": "ကဗျာ"
        },
        {
            "name": "ရေမြေခြားသော်လည်း",
            "author": "မောင်ပေါ်ထွန်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ဗိုလ်နေဝင်းဇာတ်လမ်းရှုပ်သမျှ",
            "author": "ကြေးမုံ ဦးသောင်း",
            "isCoverImg": true,
            "category": "နိုင်ငံရေး"
        },
        {
            "name": "မျှော်တလင့်လင့်",
            "author": "ရွှေဥဒေါင်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ဒေါ်အောင်ဆန်းစုကြည်အတွက်စာတစ်စောင်",
            "author": "မသီတာ (စမ်းချောင်း)",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "အေးအေးလူလူအတွေးများ",
            "author": "နေဝင်းမြင့်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မြို့ပြပိုးမွှားများ",
            "author": "နေဝင်းမြင့်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပြတင်းပေါက်",
            "author": "ဂျူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "သူမသာမျောက်တစ်ကောင်ဖြစ်သွားတယ်ဆိုပါစို့",
            "author": "မင်းခိုက်စိုးစန်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "စာပေါင်းသိုက်အက်ဆေးများ",
            "author": "ဇော်ဇော်အောင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကမ္ဘာကုန်ကျယ်သ၍ဝယ်",
            "author": "တက္ကသိုလ်ဘုန်းနိုင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပါရီကျဆုံးခန်း",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "အလွမ်းသစ်",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ချစ်သောပန်းကလေး",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အက်ဆေးချစ်သူ",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကံ့ကော်နီ",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ငရဲဆိုချိုနဲ့လားဗျို့",
            "author": "ဦးနု",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကာမတဏှာ",
            "author": "ဦးနု",
            "isCoverImg": true,
            "category": "တိုးတက်ရေး"
        },
        {
            "name": "ပန်းကြွေပွင့်ပုံပြင်",
            "author": "မြနှောင်းညို",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "နွေကန္တာဦး",
            "author": "တက္ကသိုလ်ဘုန်းနိုင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "တစ်ကွေ့တော့တွေ့ကြဦးမည်",
            "author": "နတ်နွယ်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အလုပ်နဲ့ဘဝကိုတည်ဆောက်ခြင်း",
            "author": "ဒေါက်တာမတင်ဝင်း",
            "isCoverImg": true,
            "category": "တိုးတက်ရေး"
        },
        {
            "name": "ဗုဒ္ဓနှင့်ဗုဒ္ဓဝါဒ",
            "author": "နန္ဒာသိန်းဇံ",
            "isCoverImg": true,
            "category": "ဘာသာရေး",
            "description": "ဤစာအုပ်တွင် ပါဝင်သည်များမှာ အခြားသော ဘာသာရေးစာအုပ်များနှင့် မတူဘဲ တမူထူးခြားသည်။ ဗုဒ္ဓဘာသာကျမ်းအချို့တွင် ချွတ်ယွင်းချက်များရှိနေသည်ကို ဦးအေးမောင်က ကွက်ကွက်ကွင်းကွင်း ဖော်ပြရေးသားထားသည်။ ထို့ပြင် ဗုဒ္ဓဘာသာဝင်တို့ သေပြီးနောက် လူသာသေ၍ ဝိညာဉ်သည် မသေဘဲ ရှိသည်ဟု အယူမှား အမှတ်မှားတို့ကိုလည်းကောင်း ဖော်ပြထားပေသည်။\nဦးအေးမောင်သည် အမှာစာတွင် အောက်ပါအတိုင်း ရေးသားထားသည်\nဆရာစွဲ၊ ကျမ်းဂန်စွဲ၊ ဝါဒစွဲမရှိဘဲ ဗုဒ္ဓဓမ္မနှင့် သံဃာအကြောင်း ခြေခြေမြစ်မြစ် စူးစမ်းလေ့လာလိုသော ပုဂ္ဂိုလ်များကို ရည်စူး၍ စီစဉ်ရေးသား ပြုစုထားသော စာအုပ်ဖြစ်သည်။\nဦးချစ်မောင်သည် ဤစာအုပ်တွင် အနောက်တိုင်းမှ ပညာရှင်တို့၏ လေ့လာတွေ့ရှိချက်များ၊ အခြားဘာသာတို့၏ အယူဝါဒများကိုလည်း လေ့လာတင်ပြထားပေသည်။"
        },
        {
            "name": "လေရူးသုန်သုန်",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "စိတ်အဆင့်ဆင့်မြင့်တက်ခြင်းသဘာဝ",
            "author": "နန္ဒာသိန်းဇံ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "၁၉၅ဝ-၅၁ခုနှစ်က ပါမောက္ခဦးဖေအောင် မဟာဝိဇ္ဇာဘွဲ့ အတွက် အင်္ဂလိပ်ဘာသာ ဖြင့် ပြုစုခဲ့သော စိတ်အဆင့်ဆင့်မြင့်တက်ခြင်းသဘာဝကျမ်းကို ဆရာနန္ဒသိန်းဇံ၏က ဘာသာပြန် ထားခြင်းဖြစ်သည်။ ဗုဒ္ဓ၏ သမထကျင့်စဉ်ကို အားထုတ်ခြင်းဖြင့် စိတ်အဆင့်ဆင့်မြင့်တက်နိုင်ပုံကို အထူးပြု အကျယ်ချဲ့ရေးသားထားသော စာအုပ်ဖြစ်သည်။"
        },
        {
            "name": "Facebookပေါ်မှစာစုများ",
            "author": "တင်ညွန့်",
            "isCoverImg": false,
            "category": "ရသ"
        },
        {
            "name": "ငါ့ဒိန်ခဲကိုဘယ်သူနေရာရွှေ့ထားလဲ",
            "author": "တင်မောင်မြင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "လူတိုင်းအတွက်ပဋ္ဌာန်း",
            "author": "ဓမ္မဘေရီ အရှင်ဝီရိယ (တောင်စွန်း)",
            "isCoverImg": true,
            "category": "ဘာသာရေး",
            "description": "အထူးထူး အပြားပြားရှိသည့်အကြောင်း ပစ္စည်းတရားများ ရှိရာဖြစ်၍၊ (တစ်နည်း) အကျိုးတရားတို့ကို ဆိုင်ရာအကြောင်းပစ္စည်းတို့၏ အစွမ်းသတ္တိနှင့် ဝေဖန်ဟောကြားရာဖြစ်၍ “ပဋ ဌာန်း”ဟု ခေါ် ဒေသနာတော်ကို လူတိုင်း လူတိုင်း လွယ်ကူသော ရှင်းလင်းပြေပြစ်သော စကားပြေ ဖြင့် နားလည်နိုင်စေရန် ပစ္စည်းတစ်ပါးလျှင် ဆောင်းပါး တစ်ပုဒ်နှုန်းဖြင့် ရှင်းလင်းရေးသားထား\nသော စာအုပ်ဖြစ်သည်။ ဆရာတော်က ပဋ္ဌာန်းတရားတော်ကို ရှင်းလင်းရာ၌ စာပေတတ်ကျွမ်းသည့် ဆရာတော် သံဃာတော်များသာ နားလည်နိုင်သည့် ပိဋကတ်တော်လာအတိုင်း ဟောသော “စာပဋ္ဌာ န်း”၊ “ငါ ငါ”ဆိုသည့် သက္ကာယဒိဋ္ဌိတန်းလန်းပါနေသည့် “ငါပဋ္ဌာန်း”မဖြစ်စေဘဲ ရပ်သူရွာသား လူအ များ နားလည်သဘောပေါက်နိုင်သည့် “ရွာပဋ္ဌာန်း”ဖြစ်အောင် ရှင်းလင်းထားသည်ဟု ဆိုသည်။ ဆရာတော်သည် ဤစာအုပ်ပါ ပဋ္ဌာန်းဆောင်းပါးများကို ဓမ္မရိပ်မဂ္ဂဇင်းတွင် ဦးစွာရေးသားခဲ့ပြီး နောက် ယခုကဲ့သို့ စုစည်းထုတ်ဝေလိုက်ခြင်းဖြစ်သည်။"
        },
        {
            "name": "ရတနာသုံးပါးကိုကိုးကွယ်ဆည်းကပ်လာသူတစ်ယောက်အကြောင်း",
            "author": "ဆန်းလွင်",
            "isCoverImg": true,
            "category": "ဘာသာရေး",
            "description": "ရတနာသုံးပါးကို ယုံကြည်ကိုးကွယ် ဆည်းကပ်လာသူတစ်ယောက်အကြောင်း သည် ဆန်းလွင် (အရှင်အာဒိစ္စရံသီ) ၏ ကျော်ကြားသည့် စာအုပ်တစ်အုပ်ဖြစ်သည်။\nစာအုပ်တွင် ဦးဆန်းလွင်သည် အစ္စလာမ်၊ ခရစ်ယာန် စသည့်ဘာသာများမှ ဗုဒ္ဓဘာသာသို့ ကူးပြောင်းခဲ့ပုံကို ရေးသားတင်ပြထားသည်။ သူ၏ ဘဝအတွေ့အကြုံနှင့် ကမ္ဘာပေါ်ရှိ စိတ်ဝင်စားဖွယ်ရာ အတွေးအခေါ်၊ ဝါဒတို့ကိုလည်း ရေးသားဖော်ပြထားသည်။\nဦးဆန်းလွင်သည် သူသည် ဗုဒ္ဓဘာသာဝင်မဖြစ်မီ (၃၅) နှစ်ကာလပတ်လုံး ဘဝဒဿန၊ အတွေးအခေါ်၊ အယူဝါဒတို့ကို လေ့လာခဲ့ပုံကို စာအုပ်တွင်\nအကြင်ပုဂ္ဂိုလ်သည် အသိပညာကို လိုလားသည် ဖြစ်အံ့၊ ဘဝသစ္စာကို ရှာလိုသည်ဖြစ်အံ့၊ ယထာဓမ္မကိုသာ မြင်လိုသည် ဖြစ်အံ့၊ ကမ္ဘာပေါ်၌ ပေါ်ပေါက်ခဲ့ပြီးသော အယူဝါဒ မျိုးစုံကို မွှေနှောက်လိုသည် ဖြစ်အံ့။ ထိုသူအား စင်ကြယ်သော အမြင်ကို ဖြစ်စေခြင်းငှါ ဖွင့်ထားသော စိတ်နှလုံး (open mind) ရှိအပ်၏။ ဖွင့်ထားသော စိတ်နှလုံးရှိသူတိုင်းအား ဤစာကို ဖတ်ရန် ဖိတ်ကြားပါသည်။\nဟု ရေးသားခဲ့သည်။"
        },
        {
            "name": "အညာသူအညာသားကျွန်မဆွေမျိုးများ",
            "author": "ခင်ခင်ထူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မအိမ်ကံ",
            "author": "ခင်ခင်ထူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပန်းကြာဝတ်မှုန်",
            "author": "ခင်ခင်ထူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ဆူးပန်းခွေ",
            "author": "ခင်ခင်ထူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ခမည်းကြိုး",
            "author": "ခင်ခင်ထူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကြာဆစ်ကြိုး",
            "author": "ခင်ခင်ထူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "နှလုံးလှသံတမန်",
            "author": "ကျော်ဝင်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "အကျဉ်းစံ",
            "author": "မောင်ထွန်းသူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "တိမ်နဲ့ချည်တဲ့ကြိုး",
            "author": "ဂျူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "သန်းခေါင်ယံလွတ်လပ်ရေး",
            "author": "မောင်ထွန်းသူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "သိုင်းလောက၏စိန်ခေါ်သံ",
            "author": "တက္ကသိုလ်နေလင်းအောင်",
            "isCoverImg": true,
            "category": "သိုင်းဝတ္ထု"
        },
        {
            "name": "လွမ်းလို့သေသွားတဲ့သစ်ပင်",
            "author": "မင်းခိုက်စိုးစန်",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "လူငယ်တစ်ယောက်ပီပီ ပျော်ပျော်နေတတ်ပြီး ဗေဒင်ပညာကို ဟာသတစ်ခုလို သဘောထားသော ချမ်းမြေ့ညီညီ၊ တက္ကသိုလ်တွင် ခေတ်မီပညာရပ်များကို သင်ကြားနေသော်လည်း ဗေဒင်ပညာကို နှစ်နှစ်ကာကာ ယုံကြည်လေ့လာလိုက်စားသည့် အောရင့်ချ်တို့၏ အကြောင်းကို ရန်ကုန်တက္ကသိုလ် နောက်ခံထားရေးဖွဲ့ထားသော ခေတ်ပေါ်လက်ရာ အချစ်ဝတ္ထု တစ်အုပ်ဖြစ်သည်။"
        },
        {
            "name": "ကျောက်ဆစ်နှင်းဆီဝင်ရိုးစွန်း",
            "author": "မင်းခိုက်စိုးစန်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "လေယာဉ်ပြန်ပေးနှင့်အစ္စရေးဓားစာခံ",
            "author": "မောင်မောင်ညွန့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "အဖြူကိုချစ်သောအမည်းအမည်းကိုချစ်သောအဖြူ",
            "author": "ဟိန်းလတ်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ရှန်ဂရီလာ",
            "author": "မောင်ထွန်းသူ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "မင်းဒင်ရဲ့သက်ခိုင်",
            "author": "မင်းဒင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပါပီလွန်နဲ့ဗင်ဂို",
            "author": "ဦးလှဝင်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "စုန်းကိုက်ခံရတဲ့သစ်သီး",
            "author": "တာရာမင်းဝေ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကျွန်တော်နှင့်နတ်ဘုရားရုပ်တု",
            "author": "တာရာမင်းဝေ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကျွန်တော်တူးဖော်ခဲ့သည့်မြေစိုင်မြေခဲများအကြောင်း",
            "author": "တာရာမင်းဝေ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကျောက်စိမ်းမြေ",
            "author": "နိုင်ဦး",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "ဘာတီး(လ်)လင့်တနာ ဆိုတာကတော့ အားလုံးသိကြတဲ့အတိုင်း ဆယ်စုနှစ် သုံးစုနီးပါးလောက် အာရှအကြောင်း ဆောင်းပါးတွေကို ရေးသားခဲ့သူ တစ်ယောက်ပါ။ ဒါ့အပြင် မြန်မာ့အရေး ကျွမ်းကျင်သူတစ်ယောက်လို့လဲ သတ်မှတ်ခံရတဲ့သူ ဖြစ်ပါတယ်။ Far Eastern Economic Review အတွက် မြန်မာနိုင်ငံဆိုင်ရာ သတင်းထောက်အဖြစ် လုပ်ကိုင်ခဲ့ဖူးတယ်။\n၁၉၈၅-၁၉၈၇ ခုနှစ်များအတွင်းက တိုင်းရင်းသားလက်နက်ကိုင်တွေ ထိန်းချုပ်ထားတဲ့ မြန်မာပြည်နယ်စပ်များသို့ ဇနီးဖြစ်သူနဲ့အတူ ခရီးကြမ်းကိုသွားလာခဲ့ပြီး တိုင်းရင်းသားခေါင်းဆောင်တွေ၊ ဗမာပြည်ကွန်မြူနစ်ပါတီ ခေါင်းဆောင်တွေ့နဲ့ တွေ့ဆုံ မေးမြန်းခြင်းများကို ပြုလုပ်ခဲ့ပါတယ်။ အဲဒီအကြောင်းတွေကို “ကျောက်စိမ်းမြေ” မှာ စိတ်လှုပ်ရှားဖွယ်ရာ တနင့်တပိုးကြီး ဖတ်ရပါလိမ့်မယ်ဗျာ။"
        },
        {
            "name": "တွေးသူများ",
            "author": "ကိုတာ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အောက်ခြေသန်းတစ်ထောင်",
            "author": "ဂျူး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကဗျာများ",
            "author": "ကြည်အေး",
            "isCoverImg": true,
            "category": "ကဗျာ"
        },
        {
            "name": "ပင်လယ်ဝံပုလွေ",
            "author": "ညွန့်ကြူး",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "မျက်မမြင်မာလိန်မှူး",
            "author": "ချစ်ဦးညို",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ရတနာဂီရိအကျဉ်းသား",
            "author": "ချစ်ဦးညို",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မဟာသေနာပတိ",
            "author": "ချစ်ဦးညို",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "နှင်းကေသရာချစ်တဲ့သူရဲကောင်း",
            "author": "ချစ်ဦးညို",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကောသမ္ဗီ",
            "author": "ချစ်ဦးညို",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "စတီဖင်ဟော့ကင်းအက်ဆေးများ",
            "author": "ကိုတာ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "မီ",
            "author": "ကြည်အေး",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "ဝတ္ထုထဲက ‘မီ’ ဇာတ်ကောင်ဟာ စာဖတ်သူကို အခြားသော ဝတ္ထုတွေထဲက ဇာတ်ကောင်တွေထက် အမြင့်မားဆုံး စိတ်လှုပ်ရှားမှုကို ပေးတယ်။ ပါးစပ်အဟောင်းသားနဲ့ အံ့သြမင်သက်မိစေတယ်။ ဝတ္ထုထဲက ယောက်ျားတိုင်းနဲ့ ပတ်သက်နေတဲ့ မီ့အပေါ် စာဖတ်သူရဲ့ အမြင်ဟာ အမျိုးမျိုး အဖုံဖုံ ပြောင်းလဲနေတယ်။ မီ က သိပ်ဆိုးသလား။ ဒါမှမဟုတ် သိပ်ကို လိမ္မာပါးနပ်လွန်းနေတာလား။ မီ ရဲ့ စိတ်ထဲကို ဝင်ကြည့်ဖို့ ကြိုးစားလေလေ၊ မီ ကို နားလည်ရ ခက်လေလေ။ မီ ကို ရှာဖွေဖို့ ကြိုးစားလေလေ၊ မီ ဟာ တစထက်တစ ပျောက်ဆုံးသွားလေလေပဲ။ ဝတ္ထုအဖွင့်ကစလို့ ဝတ္ထုအနားသတ် ဒိုင်ယာလော့ဂ်အထိ ‘မီ’ ဟာ စာဖတ်သူကို အံ့အားသင့်အောင် လုပ်နိုင်စွမ်းရှိတဲ့ အထူးခြားဆုံး ဇာတ်ကောင် တစ်ဦးပဲ။ သူပါတဲ့ ခပ်ပါးပါး ဒီဝတ္ထုလေးဟာ စာဖတ်သူကို ဖမ်းစားထားနိုင်ပုံက တစ်ပတ်။ မဟုတ်ဘူး တစ်လ။ ဒါမှမဟုတ် ဆယ်နှစ်လဲ ဖြစ်ချင်ဖြစ်မယ်။ တစ်သက်လုံးလဲ ဖြစ်သွားနိုင်တယ်။ ဘယ်အချိန်ဖတ်ဖတ် မီဟာ ဟောင်းနွမ်းသွားတယ်ရယ်လို့ မရှိတာကို တွေ့ရလိမ့်မယ်။ မီ နဲ့ တစ်ခေါက် ထိတွေ့လိုက်တိုင်း မီ ဟာ ခင်ဗျားကို ပုံစံတစ်မျိုးနဲ့ ညှို့ယူထားလိမ့်မယ်။ မီ က ညှို့ထားတာလား။ မီ ကို ပုံစံအမျိုးမျိုးနဲ့ ဝိုင်းဝန်း အနက်ပြန်နေတဲ့ ယောက်ျားတွေက စိတ်ဝင်စားဖို့ ကောင်းနေတာလား။ သေချာတာကတော့ ‘မီ’ ဝတ္ထုကို ဖွင့်လိုက်တိုင်းမှာ သင်ဟာ စာဖတ်သူ အဖြစ်ကနေ ပျောက်ဆုံးသွားပါလိမ့်မယ်။"
        },
        {
            "name": "နွမ်းလျအိမ်အပြန်",
            "author": "ကြည်အေး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "နေဝင်ဘုရင်များ",
            "author": "ကျော်အောင်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "လွမ်းမောခဲ့ရသောတက္ကသိုလ်နွေညများ",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ဓားတောင်ကိုကျော်၍မီးပင်လယ်ကိုဖြတ်မည်",
            "author": "မြသန်းတင့်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ဒေဝတာမြို့တော်",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "သာဓုအင်ဆန်း(စ်)",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "အော်ဆွေး",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မင်းလူဝတ္ထုတိုပေါင်းချုပ်",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ရင်ခုန်သူများ",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ယာမကာလုလင်",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မိညီမ",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "နှုတ်ခမ်း၏ထောင့်စွန်းများ",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "နှလုံးသား၃၈၀/၅၄",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ခိုးခိုးခစ်ခစ်",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ချစ်မြားရှင်အစချစ်မြားရှင်အဆုံး",
            "author": "မင်းလူ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ချစ်ချစ်ချစ်၁၂၃",
            "author": "သုမောင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ပန်းတွေနဲ့ဝေ",
            "author": "မောင်ဝဏ္ဏ",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ကွန်မန်ဒိုဘချို",
            "author": "ဗြိတိသျှကိုကိုမောင်",
            "isCoverImg": true,
            "category": "နိုင်ငံရေး",
            "description": "ဆရာဗြိတိသျှကိုကိုမောင်ရဲ့ ကွန်မန်ဒိုဘချို တစ်ယောက် မြန်မာပြည်အနှံ့ကို ဘယ်လိုပတ်မွှေမလဲဆိုတာကို စိတ်ဝင်တစား ဖတ်ရှုရပါလိမ့်မယ်။"
        },
        {
            "name": "မြန်မာပြည်မြောက်ပိုင်း",
            "author": "နတ်နွယ်",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "မြန်မာပြည်မြောက်ပိုင်းကို ဖတ်နေရင်း ကိုယ်ကိုယ်တိုင် ကချင်ပြည်နယ်ထဲကို ရောက်သွားသလို၊ ကချင်တွေ၊ ရှမ်းတွေ၊ ကသည်းတွေနဲ့တွေ့နေရသလို ခံစားရအောင်ကို ဆရာနတ်နွယ်ရဲ့ အရေးအသားက ကောင်းလှတယ်။ ဇာတ်အိမ်ကျယ်လှပြီး ဇာတ်ကောင်တွေလည်း အများကြီးပါတယ်။ အဲဒီထဲမှာ ကိုယ်သိပ်ကြိုက်တဲ့ ဇာတ်ကောင်တွေက မိန်းမတွေချည်းပဲ။ လွန်ခဲ့တဲ့ နှစ်ပေါင်း ၁၀၀ ဝင်ကျင်လောက်က အင်္ဂလိပ်အစိုးရကို တော်လှန်တဲ့ ခေတ်က အကြောင်းအရာတွေ၊ လူတွေ အကြောင်းရေးထားပေမယ့် ဒီစာအုပ်ထဲမှာပါတဲ့ အမျိုးသမီးဇာတ်ကောင်အားလုံးဟာ သူ့ဟာနဲ့သူ တော်ကြ ထက်မြက်ကြ မြင့်မြတ်ကြတဲ့ အမျိုးသမီးတွေချည်းပဲ။"
        },
        {
            "name": "မိုးညအိပ်မက်မြူ",
            "author": "တက္ကသိုလ်ဘုန်းနိုင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "ဘောနက်ကြီးရဲဘက်စခန်းမှလူမိုက်ကြီးများ",
            "author": "ဗြိတိသျှကိုကိုမောင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "နဂါးနိုင်ဓါး",
            "author": "တက္ကသိုလ်နေလင်းအောင်",
            "isCoverImg": true,
            "category": "သိုင်းဝတ္ထု"
        },
        {
            "name": "သစ်ရွက်အသေများပေါ်ကရက်စက်သောဂီတ",
            "author": "ကဗျာဆရာများ",
            "isCoverImg": true,
            "category": "ကဗျာ"
        },
        {
            "name": "ဖြစ်ပျက်ရှာပုံတော်ခရီးသည်",
            "author": "မင်းဒင်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "၂၁ရာစုအတွက်သင်ခန်းစာ၂၁ခု",
            "author": "သီဟဝင့်အောင်",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "Yuval Noah Harari ရဲ့ 21 Lessons for the 21st Century ကို ဘာသာပြန်ထားတဲ့ စာအုပ်ပါ။"
        },
        {
            "name": "အရှေ့မြို့ရိုးမှမိုးရေစက်များ",
            "author": "တာရာမင်းဝေ",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "၁၉ ရာစုတုန်းက စက်ရုပ်တွေ စတင်ပေါ်ပေါက်လာတဲ့ အချိန်မှာ လူသားတွေရဲ့ အလုပ်အကိုင်တွေကို စက်ရုပ်တွေက လုယူသွားမလား ဆိုပြီး ကျွန်တော်တို့ စိုးရိမ်ခဲ့ကြဖူးပါတယ်။\nဒါမဲ့ အဲ့ခေတ် အခါက စက်ရုပ်တွေက ကိုယ်ပိုင်ဉာဏ်ရည်မရှိတဲ့ အတွက် တစ်သမတ်တည်း သတ်မှတ်ပေးထားတဲ့ ကာယ လုပ်သားတွေ နေရာကိုသာ အစားထိုးနိုင်ခဲ့ပြီး စဥ်းစားဆင်ခြင်ပြီး လုပ်ရမဲ့ ဉာဏလုပ်သားတွေ နေရာကိုတော့ အစားမထိုးနိုင်ခဲ့ပါဘူး။\nဒါမဲ့ ၂၁ ရာစုမှာတော့ ဉာဏ်ရည်တုလို့ခေါ်တဲ့ AI နည်းပညာတွေ ပေါ်ပေါက်လာပြီဖြစ်လို့ ဉာဏ်နှင့်ယှဥ်ပြီးလုပ်ရမဲ့ အလုပ်တွေမှာပါ စက်ရုပ်တွေက ဝင်ရောက်လာမယ်လို့ ပညာရှင်တွေက ခန့်မှန်းကြပါတယ်။\nဒီဝတ္ထုထဲမှာလည်း လူသားကချေသည်မလေး ဂျူနို နဲ့ စက်ရုပ်ကချေသည် မလေး လိုင်ရာ တို့ရဲ့ အားပြိုင်မှုကို စိတ်ဝင်စားဖွယ် ဖတ်ရှူရမှာပါ။"
        },
        {
            "name": "မြေးသူကြီး",
            "author": "ညီပုလေး",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "မှုန်ရီဆိုင်းတိုင်းမြန်မာ",
            "author": "ဝင်းဖေ",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ဘိသိက်ဆရာဆားတောင်သောင်း",
            "author": "ရွာစား စိန်တင်ဟန်",
            "isCoverImg": true,
            "category": "ရသ"
        },
        {
            "name": "လူသားတို့၏သမိုင်းအနှစ်ချုပ်",
            "author": "မာန်သီဟထွန်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်"
        },
        {
            "name": "ဂရုမစိုက်ခြင်းအနုပညာ",
            "author": "ချမ်းမြေ့ဝင်း",
            "isCoverImg": true,
            "category": "ဘာသာပြန်",
            "description": "မူရင်းစာအုပ်ရဲ့ အမည်က The Subtle Art of Not giving a fuck ဖြစ်ပြီး Mark Mansonmက ရေးသားထားပါတယ်။ စာရေးဆရာ ချမ်းမြေ့ဝင်းက“ဂရုမစိုက်ခြင်းအနုပညာ\" အမည်နဲ့ မြန်မာဘာသာကို ပြန်ဆိုထားပါတယ်။ မူရင်းစာအုပ်ဟာ စ ထုတ်တဲ့နှစ်မှာ အုပ်ရေနှစ်သန်းခန့် ရောင်းရပြီးဖြစ်သလို မြန်မာဘာသာပြန်စာအုပ်ကိုလည်း ပြည်တွင်းမှာ ဖတ်ရှုသူ များလွန်း တာကြောင့် သုံးလအတွင်းမှာပဲ ဒုတိယအကြိမ် ထပ်မံပုံနှိပ်ခဲ့ရပါတယ်။"
        },
        {
            "name": "လင်္ကာဒီပချစ်သူ",
            "author": "ချစ်ဦးညို",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "လင်္ကာဒီပချစ်သူ သည် စာရေးဆရာ ချစ်ဦးညို၏ ပထမဆုံး လုံးချင်းဝတ္ထု ဖြစ်ပြီး ၁၉၇၇ ခုနှစ်တွင် မြေလတ်သားစာပေဖြင့် အုပ်ရေ ၂၀၀၀ ထုတ်ဝေခဲ့သည်။ ၁၉၇၉ တွင် ရှုမဝ မဂ္ဂဇင်း၌ လင်္ကာဒီပချစ်သူ ကို ပန်းချီဝသုန်က ရုပ်ပြဇာတ်လမ်း အဖြစ် ဖော်ပြခဲ့သည်။ ရှုမဝတွင် လင်္ကာဒီပချစ်သူရုပ်ပြကို ၃၆ လကြာ လစဉ် ဖော်ပြခဲ့သည်။\n၁၉၈၄ ခုနှစ်တွင် လုံးချင်းရုပ်ပြအဖြစ် ထွက်ရှိပြီး ၁၉၇၉ ခုနှစ်တွင် ဒုတိယအကြိမ်၊ ၁၉၈၁ ခုနှစ်တွင် တတိယအကြိမ်၊ ၁၉၈၈ ခုနှစ်တွင် စတုတ္ထအကြိမ်၊ ၁၉၉၄ ခုနှစ်တွင် ပဥ္စမအကြိမ်၊ ၁၉၉၉ ခုနှစ်တွင် ဆဌမအကြိမ်၊ ၂၀၀၂ ခုနှစ်တွင် သတ္တမအကြိမ်၊ ၂၀၀၄ ခုနှစ်တွင် အဌမအကြိမ်၊ ၂၀၁၄ ခုနှစ်တွင် နဝမအကြိမ်၊ ၂၀၁၆ ခုနှစ်တွင် ဒဿမအကြိမ်၊ ၂၀၁၇ ခုနှစ်တွင် ဧကဒဿမအကြိမ်၊ ၂၀၁၈ တစ်နှစ်အတွင်း၌ပင် ၁၂ကြိမ်မြောက်နှင့် ၁၃ ကြိမ်မြောက်တို့ကို ထုတ်ဝေခဲ့သည်၊၊ ဤစာအုပ်ကို စတင်ထုတ်ဝေစဉ်က ဒဿဂီရိ (ခေါ် ) ရာဝဏ အားအသားပေး၍ မင်းသားတင်ကာ ရေးသားမှု အပေါ်၌ များစွာသော ဝေဖန်မှုများ ရှိသကဲ့သို့ စာရေးဆရာကြီးများ ၏ ချီးကျူးမှုများလဲ ရရှိခဲ့သည်။"
        },
        {
            "name": "PrincesintheDarkness,1970s",
            "author": "ခက်ဇော်",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "“လမ်းပေါ်ထွက် ဆန္ဒပြရ… သံပုံးတီးရ… CDM လုပ်ရနဲ့ ကျနော်တို့ ပင်ပန်းလွန်း ပါပြီ… ဒီအဖြစ်အပျက်ကြီးမတိုင်ခင်ကတော့ ကျနော်ဟာလည်း \"အမှောင်ထဲမှ မင်းသား များ ၁၉၇၀\" ဆိုတဲ့ ဝတ္ထုရှည်တပုဒ်ကို ရေးနေခဲ့တာပါ။ တိုက်တိုက်ဆိုင်ဆိုင် အဲ့ဒီဝတ္ထုဟာ ၁၉၆၂ မြန်မာနိုင်ငံကို စစ်တပ်က အာဏာသိမ်းပြီး မြန်မာပြည်အမှောင်ကျခဲ့တဲ့ ကာလကို အခြေခံထားတာပါ”\n“Princes of The Dark 1970 - အမှောင်ထဲမှမင်းသားများ,၁၉၇၀” အမည်ပေး ထားတဲ့ ဒီဝတ္ထုဟာ ၁၉၆၂ ခုနှစ် အာဏာသိမ်းစစ်အစိုးရလက်ထက် စစ်အစိုးရဟာ ပြည် သူအပေါ် မထီမဲ့မြင်ပြုပြီး ဘယ်လိုထင်ရာစိုင်းခဲ့တယ်။ အာဏာရှင်လက်အောက် ဆင်းရဲ ဒုက္ခရောက်ခဲ့ရတဲ့ ပြည်သူတွေဘဝ။ ရက်စက်ယုတ်မာတဲ့ စစ်အာဏာရှင်ရဲ့ လှည့်ကွက် တွေ… လက်ကိုင်တုတ်တွေအကြောင်း ရေးထားတာဖြစ်ပြီး စာဖတ်သူ ပရိသတ်တွေ အ နေနဲ့ ခဏတာ စိတ်ထွက်ပေါက်အဖြစ် ဖျော်ဖြေပေးဖို့ရာနဲ့ ဒီထဲမှာပါတဲ့ အာဏာရှင်စနစ် အခင်းအကျင်း သမိုင်းတွေကို ဗဟုသုတအဖြစ်သိရှိနိုင်ဖို့ အခန်းဆက်အနေနဲ့ တင်ဆက် ပေးလိုက်တာလို့လည်း ဆိုပါတယ်။"
        },
        {
            "name": "TheGuysOfYangon,1930",
            "author": "ခက်ဇော်",
            "isCoverImg": true,
            "category": "ရသ",
            "description": "The Guys of Rangoon 1930 လျှမ်းလျှမ်းတောက် အောင်မြင်ပြီးနောက် ခက်ဇော်အမည်ဖြင့် ဆက်လက်ရေးသားသော စာအုပ်ဖြစ်သည်။[၇] ၁၉၅၀ ခုနှစ်များအတွင်းက မန္တလေးတွင်း ဓားပြမှုများစွာကို ကျူးလွန်ခဲ့သော စိန်ဓားမြောင်၏ ဘဝကို ရေးသားထားသည့် သမိုင်းနောက်ခံရသစာပေ ဖြစ်သည်။"
        },
        {
            "name": "မြန်မာသစ်",
            "author": "မင်းသေ့",
            "isCoverImg": true,
            "category": "နိုင်ငံရေး",
            "description": "ဤစာအုပ်သည် ပြည်သူ့ထံသို့ ထုတ်ဝေဖြန့်ချိပြီးဖြစ်၍\nပြည်သူကပိုင်ပါသည်။\nထို့ကြောင့် လွတ်လပ်စွာ ကောက်နှုတ်၊ ကူးယူ ဖော်ပြနိုင်ပါသည်။\nစာရေးဆရာအား ခွင့်ပြုချက်တောင်းရန်မလို။"
        }
    ],
    "author": [
        {
            "name": "ဦးနု",
            "isProfileImg": true,
            "description": "ဦးနုသည် ဧရာဝတီတိုင်း၊မြောင်းမြခရိုင်၊ ဝါးခယ်မမြို့၌ အဖ ဦးစံထွန်း၊ အမိ ဒေါ်စောခင်တို့မှ ၁၉၀၇ ခုနှစ်၊မေလ၊၂၅ ရက်၊ စနေနေ့ နံနက် ၈နာရီ၊ ၃၉မိနစ်၊ ၁၅စက္ကန့် ၌ မွေးဖွားသည်။ မွေးချင်းနှစ်ဦးတွင် အကြီးဆုံးဖြစ်၍ ညီငယ် အမည် မှာ မောင်ဥ ဖြစ်သည်။ ဦးနုသည် ဝန်ကြီးချုပ်ဖြစ်ခဲ့သည့်အပြင် အောင်မြင်သော ဝတ္ထုရေးဆရာနှင့် ပြဇာတ်ရေးဆရာလည်း ဖြစ်ခဲ့သည်။ ကိုလိုနီခေတ်က ရေးသားခဲ့သည့် ရက်စက်ပါပေ့ကွယ် ဆိုသည့် ဝတ္ထုတွင် ဦးနုသည် ချမ်းသာသောလယ်ပိုင်ရှင်များ ရမ်းချင်တိုင်းရမ်းခဲ့ကြပုံများကို ပီပြင်စွာသရုပ်ဖော်ခဲ့သည်။ ဦးနုသည် ဝန်ကြီးချုပ် အဖြစ် တာဝန်ယူထားစဉ် အတွင်း ရေးသားခဲ့သော လူထုအောင်သံဟူသည့် ပြဇာတ်မှာ မိသားစုတစ်စုတွင် ကွန်မြူနစ်ဝါဒီများကြောင့် ဖရိုဖရဲပြိုကွဲသွားရပုံတို့ကို သရုပ်ဖော်ထားသည်။ ထူးဆန်းသည်မှာ ပြဇာတ်၏ပထမအကြိမ် ထုတ်လုပ်မှုကို ကယ်လီဖိုးနီးယား ပြည်နယ်၊ ပါစေဒီးနားတွင် ပြုလုပ်ခဲ့ခြင်း ဖြစ်သည်။ နောက်ပိုင်းတွင် မြန်မာနိုင်ငံ၌ အောင်မြင်ကျော်ကြားသည့် ကာတွန်းစာအုပ်အဖြစ် ထွက်လာပြီး အင်္ဂလိပ်ဘာသာဖြင့်လည်း ပြန်ဆိုခဲ့သည်။ ၁၉၅၀ ပြည့်လွန်နှစ်များအတွင်း စစ်အေးတိုက်ပွဲ၏ အထွတ်အထိပ်အချိန်တွင် ရုပ်ရှင်ကားတစ်ကား အဖြစ်ပါ ထုတ်လုပ်ခဲ့ကြသည်။ မြန်မာနိုင်ငံတွင် အချို့လူများသည် ဤပြဇာတ်ကို ကျောင်းသားဘဝက သင်ယူခဲ့ဖူးကြောင်း မှတ်မိနေကြပေလိမ့်မည်။ တကယ့်အလှ ဟူသည့် ၁၉၆၂ ခုနှစ် အာဏာသိမ်းပွဲ မတိုင်မီက ထုတ်ဝေခဲ့သော ပြဇာတ်တွင် ဦးနုသည် အဆင့်မြင့်နိုင်ငံရေးသမားများနှင့် အထက်သို့ ဆန်တက်နေသည့် ကွန်မြူနစ်များအတွင်းဖြစ်ပေါ်နေသော ခြစားဖောက်ပြန်နေသည့် နိုင်ငံရေးလောကကို အကျည်းတန်စွာ သရုပ်ဖော်ထားသည်။ ၎င်း ပြဇာတ်မှာ ထိုစဉ်အခါက ခေတ်ကို ပေါ်လွင်ထင်ရှားစေသည့်အပြင် မြန်မာစာပေတွင် မရှိသလောက်ရှားပါးသည့် အမျိုးအစားဖြစ်သည်။ဂါးဒီးယန်းသတင်းစာတွင် အခန်းဆက်အဖြစ် ဖော်ပြခဲ့သည်။ ၁၉၆၀ ပြည့်လွန်နှစ်များ ပတ်ဝန်းကျင်က မြန်မာနိုင်ငံ၏ နိုင်ငံရေးအခြေအနေများကို အားမနာတမ်းသရုပ်ဖော်ထားပြီး ၎င်းရပ်တည်ချက်သည် သိန်းဖေမြင့်၏ တက်ဘုန်းကြီး ဝတ္ထု၏ ရပ်တည်သရုပ်ဖော်မှုနှင့်လည်း ဆင်တူလှသည်။ တက်ဘုန်းကြီးမှာကဲ့သို့ပင် ‘မ’ ပြဿနာ ဇာတ်ရှုပ်များသည် ရိုးရာမြန်မာ့ယဉ်ကျေးမှု စရိုက်များနှင့် ဆန့်ကျင်သည့် အခြေအနေများကို ဖော်ပြထားရှိသည်။ ဤ တစ်ကြိမ်တွင် ‘မ’ ပြဿနာ အရှုပ်တော်ပုံများမှာ လက်ဝဲ လင်္ကျာ အုပ်စု နှစ်အုပ်စု စလုံးမှ နိုင်ငံရေးသမားများ လောက အတွင်းတွင် ပေါ်ပေါက်ခဲ့ခြင်းဖြစ်သည်။"
        },
        {
            "name": "မြသန်းတင့်",
            "isProfileImg": true,
            "description": "ဦးမြသန်း ခေါ် စာရေးဆရာမြသန်းတင့်ကို အဘ ဦးပေါတင့်၊ အမိ ဒေါ်လှိုင်တို့က ပခုက္ကူခရိုင်၊ မြိုင်မြို့တွင် ၁၉၂၉ ခုနှစ်၊ မေလ ၂၃ ရက်၊ ကြာသပတေးနေ့၌ မွေးဖွားသည်။ မွေးချင်းခုနစ်ယောက်တွင် အကြီးဆုံးဖြစ်သည်။၁၉၄၉-ခုနှစ်တွင် ပထမဆုံးရေးသည့် 'ဒုက္ခသည်' ဝတ္ထုကို တာရာမဂ္ဂဇင်း (အတွဲ-၃၊ အမှတ် ၂၁)တွင် ပုံနှိပ် ဖော်ပြခြင်းခံရသည်။ ၁၉၅ဝ-ပြည့်နှစ်တွင် စာပေသည် ပြည်သူ့ အတွက်ဟူသော ကြွေးကြော်သံဖြင့် 'စာပေမဂ္ဂဇင်း'ကို ကိုသန်းတင့်၊ ဒဂုန်တာရာ၊ မောင်ကြည်လင်၊ အောင်လင်း၊ ကျော်အောင်တို့နှင့်အတူ ဦးဆောင်ထုတ်ဝေခဲ့သည်။ ၁၉၅၁-ခုနှစ် တွင် ဂေါ်ကီ၏ 'မာလိဖောနှင့်အခြားဝတ္ထုတိုများ'ကို ပထမဆုံး ဘာသာပြန်ဆို ရေးသားထုတ်ဝေခဲ့သည်။၁၉၅၂-ခုနှစ်တွင် ကမ္ဘာ့ငြိမ်းချမ်းရေးကွန်ဂရက် (မြန်မာနိုင်ငံ) နှင့် မြန်မာနိုင်ငံစာရေးဆရာများအသင်း အလုပ်အမှုဆောင်အဖြစ် ဆောင်ရွက်ခဲ့ပြီး စာရေးဆရာအသင်းမှ ထုတ်ဝေသော 'စာပေမဂ္ဂဇင်း' တွင် တာဝန်ခံအယ်ဒီတာ အဖြစ်၎င်း၊ 'ပြည်တော်သစ်ဂျာနယ်'တွင် အယ်ဒီတာချုပ်အဖြစ်၎င်း၊ 'တိုးတက်ရေးသတင်းစာ'တွင် နိုင်ငံခြားရေးအယ်ဒီတာအဖြစ်၎င်း ဆောင်ရွက်ခဲ့သည်။ ထိုနှစ်မှာပင် ဂေါ်ကီ၏အတ္ထုပ္ပတ္တိ 'ဂေါ်ကီ'ကို ဒုတိယမြောက် ဘာသာပြန်လက်ရာအဖြစ် ထုတ်ဝေခဲ့သည်။၁၉၅၃-ခုနှစ်တွင် ပင်ကိုရေး လုံးချင်းဝတ္ထုအဖြစ် 'မေတ္တာအသင်္ချေ'ကို ရေးသားခဲ့သည်။၁၉၆ဝ-ပြည့်နှစ်တွင် ရေးသားသော 'နွံထဲကကြာ' ဝတ္ထုမှစ၍ ကလောင်အမည် ကိုမြသန်းမှ မြသန်းတင့်သို့ ပြောင်းခဲ့သည်။ ထိုဝတ္ထုကို စာရေးဆရာ သိန်းဖေမြင့်နှင့် ပူးတွဲရေးသား၍ ဗိုလ်တထောင်သတင်းစာတွင် အခန်းဆက် ဖော်ပြရာ နှစ်နှစ်နီးပါး ဖော်ပြခဲ့ရသည်။မြသန်းတင့်၏ထင်ရှားသော ပင်ကိုရေးဝတ္ထုများမှာ မေတ္တာအသင်္ချေ၊ လိုက်ခဲ့တော့မြနန္ဒာ၊ အမှောင်ရိပ်ဝယ်၊ ဆယ်ကြိမ်မြောက် အလည်ရောက်ခြင်း၊ နှင်းနု၊ မမ၊ နွံထဲက ကြာ၊ ထားကျွန်မလင်၊ ဓားတောင်ကိုကျော်၍ မီးပင်လယ်ကို ဖြတ်မည်၊ လေညင်းနှင့်လရောင် တို့ဖြစ်ပြီး နေထွက်သောည (ပြဇာတ်)ကိုလည်း ရေးသားခဲ့သည်။စာပေဝေဖန်ရေးအဖြစ် 'ကျွန်တော် ဆက်၍ ရေးချင်သော ဝတ္ထုများ'နှင့် 'မြန်မာကျေးတောနေတို့၏ ကဗျာများ'၊ ခရီးသွားဆောင်းပါးအဖြစ် အရှေ့လေတိုက်သော အခါ 'ဟွန်ဒါယဉ်ကျေးမှု'၊ 'မေရီပိုဗေးနှင့်အီကွေတာညများ' တို့ကို ရေးသားခဲ့သည်။ဘာသာပြန်လက်ရာများမှာ အထူး ထင်ရှားခဲ့ရာ နိုင်ငံရေးစာအုပ် ခြောက်အုပ်၊ အတ္ထုပ္ပတ္တိ တစ်အုပ်၊ သမိုင်း၊ ဒဿနိကဗေဒနှင့် အထွေထွေ ၁၄ အုပ်၊ ဝတ္ထု၃ဝ ကျော် ပြန်ဆိုခဲ့သည်။ ဘာသာပြန်များတွင် ပါရီကျဆုံးခန်း၊ ရွှေပြည်တော် မျှော်တိုင်းဝေး၊ ချစ်သောယွန်းခင်ခင် စသည်တို့မှာလည်း ထင်ရှားခဲ့သည်။ နိုင်ငံတကာ ကဗျာများကိုလည်း ဘာသာပြန် ရေးသားခဲ့ရာ ရာဗင်ဒြာနတ်တဂိုး၏ကဗျာများအပါအဝင် စုစု ပေါင်း ၁၄ အုပ်မျှ ထုတ်ဝေခဲ့သည်။ဗြိတိသျှတို့ထံမှ မြန်မာနိုင်ငံလွတ်လပ်ရေးရရှိခဲ့သော ၁၉၄၈-ခုနှစ်တွင် မြသန်းတင့် သည် ရန်ကုန်တက္ကသိုလ်တွင် ပညာဆည်းပူးခဲ့ပြီးနောက် ဒဿနိက၊ နိုင်ငံရေးသိပ္ပံနှင့် အင်္ဂလိပ် အနုစာပေ စသော ဘာသာရပ်များဖြင့် ဘွဲ့ရရှိခဲ့ပါ သည်။ တာရာ မဂ္ဂဇင်း (အမှတ်စဉ် ၂၁ ၊ အတွဲ ၃ ၊ ၁၉၄၉) ၌ “ဒုက္ခသည်” ဟူသော သူ၏ ပထမဦးဆုံး ဝတ္ထုတိုဖြင့် မြသန်းတင့်သည် စာပေနယ်သို့ ၁၉၄၉-တွင် စတင်ဝင်ရောက် ခဲ့ပြီး သူ၏ စာရေးသက်အနှစ် ၅၀ အတွင်း ဝတ္ထုတိုနှင့် ဝတ္ထုရှည်များ၊ မှတ်တမ်းမှတ်ရာ များစွာ နှင့် ဘာသာပြန် ဆိုရေးသား မှုများကို ရေးသားထုတ်ဝေခဲ့သည်။ ၁၉၇၃ တွင် ရေးသားခဲ့သော ဓားတောင်ကိုကျော်၍ မီးပင်လယ်ကို ဖြတ်မည် ဟူသော ဝတ္ထု သည် သူ၏ အကြီးကျယ်ဆုံး သော ပြောင်မြောက်သည့်လက်ရာဟုယူဆပြီး သူသည် “တောင်သမန် ရွှေအင်းကလေညင်းဆော်တော့” ကဲ့သို့သော သမိုင်းဆိုင်ရာ မှတ်တမ်းမှတ်ရာ များကိုပါ ရေးသားခဲ့ပါသည်။ အနောက်တိုင်း စာပေများစွာကို မြန်မာဘာသာသို့ အရေးသွက်သွက်ဖြင့် ဘာသာပြန်ဆို ရေး သားသူဖြစ်သည့်အလျောက် မြသန်းတင့်သည် စစ်နှင့်ငြိမ်းချမ်းရေး ၊ လေရူးသုန်သုန် ၊ ခန်းဆောင်နီ အိပ်မက် ကဲ့သို့သော ကမ္ဘာ့ဂန္ထဝင်စာအုပ်များနှင့်သူ၏ စာဖတ်ပရိသတ် များကို မိတ်ဆက်ပေးခဲ့ သည်။"
        },
        {
            "name": "ဇော်ဂျီ",
            "isProfileImg": true,
            "description": "၁၉၀၇ ။ဧပြီလ ၁၂ ရက်၊ သောကြာနေ့တွင် ဖျာပုံမြို့၌ အဖ ဦးယော၊ အမိ ဒေါ်ညွန့်စိန် တို့မှ ဖွားမြင်သည်။ သားချင်း ကိုးယောက်အနက် အကြီးဆုံး သားဦးဖြစ်သည်။ အမည်ရင်း ဦးသိန်းဟန် ဖြစ်သည်။၁၉၁၂-၁၉ ။ရှေးဦးစွာ ဖျာပုံမြို့၊ ဘုန်းတော်ကြီးကျောင်း၊ ထို့နောက် မြန်မာကျောင်း၊ ထို့နောက် ဖျာပုံမြို့ အင်္ဂလိပ်မြန်မာ အစိုးရအထက်တန်းကျောင်းတို့တွင် သတ္တမတန်းအထိ ပညာသင်ကြားခဲ့သည်။၁၉၂၀ ။ရန်ကုန်တက္ကသိုလ် ပထမသပိတ်ကြီးတွင် ဖျာပုံကျောင်းသူ ကျောင်းသားများ နှင့်အတူ ဖျာပုံ အမျိုးသားကျောင်းသို့ ပြောင်းရွှေ့ ပညာသင်ကြားခဲ့သည်။၁၉၂၄ ။ရန်ကုန်မြို့၊ အမျိုးသားအထက်တန်းကျောင်း (သရက်တောကျောင်းတိုက်) သို့ ပြောင်းရွှေ့ ပညာသင်ခဲ့သည်။ ထို့နောက် အထောက်အပံ့ခံ မြို့မအမျိုးသား (တိုင်းရင်းသား) အထက်တန်းကျောင်းသို့ ပြောင်းရွှေ့ ပညာသင်ခဲ့ပြီး ၁၁ ဆင့်တန်း အောင်မြင်ခဲ့သည်။ သစ္စဝါဒီ သတင်းစာတိုက်က ကြီးမှူးကျင်းပသော ကဗျာဘာသာပြန်ပြိုင်ပွဲတွင် စိတ္တသုခလင်္ကာဖြင့် သစ္စာဝါဒီဆု (ရွှေဒင်္ဂါး ငါးပြား) ရရှိခဲ့သည်။ (စိတ္တသုခ လင်္ကာမှာ အင်္ဂလိပ်ကဗျာဆရာ Henry Wotton ၏ The Character of A Happy Life ကဗျာကို ဘာသာပြန်ဆိုခြင်း ဖြစ်သည်။)၁၉၂၅-၂၆ ။ရန်ကုန်တက္ကသိုလ်သို့ တက်ရောက်ပညာသင်ခဲ့သည်။ ၁၉၂၈ ။နောင်အခါပထမဦးဆုံးသော ခေတ်စမ်းကဗျာဖြစ်လာမည့် ပိတောက်ပန်း ကဗျာကို ဖွဲ့ဆို၍ ရှေးဦးစွာ ဟံသာကြေးမုံ စာစောင်တွင် ဖော်ပြခဲ့သည်။ ထို့နောက် မတ်လထုတ် တက္ကသိုလ် ကျောင်းတိုက်မဂ္ဂဇင်း၌ ထပ်မံဖော်ပြ ခဲ့သည်။ ဥပစာတန်း မြန်မာစာအမှတ်အများဆုံးနှင့် အောင်မြင်၍ သာဒိုးအောင်ဆု ရခဲ့သည်။ (သမိုင်းဘာသာရပ်များဖြင့် အောင်မြင်ခဲ့သည်။)၁၉၃၀ ။ရန်ကုန်တက္ကသိုလ်ကျောင်းတိုက်၌ မြန်မာစာ နည်းပြဆရာအဖြစ် အမှုထမ်း သည်။၁၉၃၁-၃၄ ။ရန်ကုန်၊ မြို့မအမျိုးသားအထက်တန်းကျောင်းတွင် အထက်တန်းပြဆရာ အဖြစ် လုပ်ကိုင်ခဲ့သည်။၁၉၃၄ ။ရန်ကုန်တက္ကသိုလ်၌ မဟာဝိဇ္ဇာသင်တန်းကို တက်ခဲ့သည်။ (အင်္ဂလိပ်စာပေ နှင့် မြန်မာစာပေ နှစ်ဘာသာတွဲယူသည်။) ၁၉၃၆ ။မဟာဝိဇ္ဇာဘွဲ့ ရခဲ့သည်။၁၉၃၆-၃၈ ။မန္တလေးဥပစာကောလိပ်၌ မြန်မာစာနည်းပြဆရာအဖြစ် အမှုထမ်းသည်။၁၉၃၈ ။စာကြည့်တိုက်ပညာ၊ ပညာတော်သင်အဖြစ် လန်ဒန်တက္ကသိုလ်နှင့် ဒဗ္ဗလင် တက္ကသိုလ်တို့၌ ပညာသင်ခဲ့သည်။ ၁၉၄၀ ။စာကြည့်တိုက်ပညာ ဒီပလိုမာ ရရှိခဲ့သည်။၁၉၄၁ ။ရန်ကုန်တက္ကသိုလ်ကျောင်းတိုက် စာကြည့်တိုက်မှူးအဖြစ် တာဝန်ထမ်းဆောင် ခဲ့သည်။အောက်တိုဘာလတွင် ဦးဆန်း + ဒေါ်နှင်းဇင် တို့၏ သမီး၊ ရန်ကုန်မြို့မ အမျိုးသမီးကျောင်း၊ အထက်တန်းပြဆရာမ ဒေါ်စောရင် ဘီ အေ၊ ဘီ အီး ဒီ နှင့် လက်ထပ်ခဲ့သည်။ ၁၉၄၂ ။ဒုတိယကမ္ဘာစစ်အတွင်း မြန်မာ အစိုးရ ပညာရေးဝန်ကြီးဌာန၊ ဒုတိယ ညွှန်ကြားရေးဝန် (စာပေနှင့် စာကြည့်တိုက်ဌာနခွဲ) အဖြစ် တာဝန်ထမ်းဆောင် ခဲ့သည်။၁၉၄၆ ။ရန်ကုန်တက္ကသိုလ်စာကြည့်တိုက်မှူး တာဝန်ထမ်းဆောင်သည်။ ။၁၉၄၇-၄၈ ။တိုင်းပြည်ပြုလွှတ်တော်ရုံးနှင့် ရွေးကောက်ပွဲ ကော်မရှင်ရုံးတို့တွင် အထူးအရာရှိ (အခြေခံဥပဒေ အချောကိုင်ကော်မတီ၊ မြန်မာနိုင်ငံတော်အလံ၊ သီချင်းနှင့် တံဆိပ်ကော်မတီ၊ အဖွဲ့ဝင်။) အဖြစ် တာဝန်ပေးခြင်းခံရသည်။၁၉၄၈ ။ဝဏ္ဏကျော်ထင်ဘွဲ့တံဆိပ်ရသည်။၁၉၅၀ ။ချစ်ကြည်ရေးအဖွဲ့ဝင်အဖြစ်ဖြင့် အင်ဒိုနီးရှားနိုင်ငံသို့ သွားရောက်ခဲ့သည်။၁၉၅၁-၅၂ ။ပညာရေးလေ့လာရေးအဖွဲ့ဝင်အဖြစ် အင်္ဂလန်၊ အမေရိကန်၊ မက္ကဆီကိုနှင့် ကနေဒါနိုင်ငံများသို့ သွားရောက်ခဲ့သည်။၁၉၅၂-၅၇ ။ပညာရေးဌာန၊ ကျောင်းသုံးစာအုပ်ပြုစုရေး (ထုတ်လုပ်ရေး) ညွှန်ကြားရေးဝန် အဖြစ် တာဝန်ယူခဲ့သည်။၁၉၅၅ ။ချစ်ကြည်ရေးအဖွဲ့ဝင်အဖြစ် ထိုင်းနိုင်ငံသို့ သွားရောက်ခဲ့သည်။၁၉၅၅ သခင်ကိုယ်တော်မှိုင်း ဋီကာ စာအုပ်အတွက် စာပေဗိမာန်၏ စာပဒေသာဆု ရရှိခဲ့သည်။၁၉၅၉ မြန်မာနိုင်ငံ သမိုင်းကော်မရှင် ဥက္ကဌအဖြစ် တာဝန်ပေးခြင်းခံရသည်။၁၉၆၁၊ မေ ။ဂုဏ်ထူးဆောင် မြန်မာစာပါမောက္ခအဖြစ် ဆောင်ရွက်သည်။ သီရိပျံချီဘွဲ့တံဆိပ်ရခဲ့သည်။ ချစ်ကြည်ရေးအဖွဲ့ဝင်အဖြစ် တရုတ်ပြည်သူ့သမ္မတနိုင်ငံသို့ သွားရောက်ခဲ့သည်။၁၉၆၅-၇၅ ။ပညာရပ်ဝေါဟာရ ကော်မတီဥက္ကဋ္ဌ၊ အမျိုးသားစာပေဆု စိစစ်ရွေးချယ် ကော်မတီဥက္ကဋ္ဌအဖြစ် ဆောင်ရွက်သည်။ ။ ၁၉၆၇ တက္ကသိုလ်များ ဗဟိုစာကြည့်တိုက်မှူးအဖြစ်မှ အငြိမ်းစားယူသည်။ ပညာရေး အထူးအရာရှိ ၁၊ မြန်မာနိုင်ငံ သုတေသနအသင်း ဥက္ကဋ္ဌ တာဝန်များထမ်း ဆောင်သည်။ ။ ။နိုင်ငံသမိုင်း သုတေသနဦးစီးဌာန၊ အကြံပေးပုဂ္ဂိုလ်အဖြစ် ဆောင်ရွက်သည်။ အိန္ဒိယသို့ ရာမစာတမ်းဖတ်ပွဲ တက်ရောက်ရန် ဦးခင်ဇော် (K) နှင့် အတူ သွားခဲ့သည်။၁၉၇၉ နင်လားဟဲ့ ချစ်ဒုက္ခနှင့် အခြားဝတ္ထုတိုများ ဘာသာပြန်စာအုပ်ဖြင့် အမျိုးသား စာပေ (ဘာသာပြန်ရသစာပေ) ဆုရခဲ့သည်။၁၉၈၁ ။အငြိမ်းစားဘဝကို အပြည့်အ၀ စတင်ခံစားခဲ့သည်။၁၉၈၇ ။ရှေးခေတ် ပုဂံကဗျာများနှင့် အခြားကဗျာများ ကဗျာစာအုပ်ဖြင့် အမျိုးသား စာပေ (ကဗျာ) ဆုရခဲ့သည်။ ၁၉၉၀ စက်တင်ဘာလ ၂၆ ရက်၊ ဗုဒ္ဓဟူးနေ့ နံနက် ၅ နာရီခွဲ အချိန်တွင် ရန်ကုန်မြို့၊ ဗဟန်းမြို့နယ်၊ ကမ္ဘောဇလမ်း၊ အမှတ် ၁၀-က နေအိမ်တွင် ကွယ်လွန်သည်။"
        },
        {
            "name": "တာရာမင်းဝေ",
            "isProfileImg": true,
            "description": "တာရာမင်းဝေ သည် မြန်မာနိုင်ငံသား စာရေးဆရာတစ်ဦးဖြစ်သည်။ အမည်ရင်းမှာ ချစ်ညီညီ ဖြစ်ပြီး၊ ၁၉၆၆ စက်တင်ဘာ (၁၃) ရက်နေ့တွင် ရန်ကုန် တောင်ဥက္ကလာ၌ သတင်းထောက် ဦးကျော်ရှိန်နှင့် ဒေါ်လှကြည် တို့မှ မွေးဖွား ခဲ့သည်။ မွေးချင်း ၃ ဦးအနက် ဒုတိယမြောက်သား ဖြစ်သည်။ ရွှေဘုန်းလူ ဆိုသည့် နာမည်နှင့် ဗကသ အဖွဲ့ချုပ်က ထုတ်ဝေသော စာစောင်များတွင် ကဗျာများ စတင် ရေးသား ခဲ့ပါသည်။ ရှစ်လေးလုံး လှုပ်ရှားမှုတွင် တက်ကြွစွာ ပါဝင်ခဲ့သလို၊ ဗမာနိုင်ငံလုံး ဆိုင်ရာ ကျောင်းသား သမဂ္ဂများ အဖွဲ့ချုပ်မှာလည်း တက်ကြွစွာ ပါဝင် လှုပ်ရှားခဲ့သည်။ ၁၉၈၉-ခုနှစ်၊ ဗကသ ပြန်ဖွဲ့ချိန်တွင် ဗကသ ခေါင်းဆောင် တစ်ယောက် အဖြစ် တာဝန် ယူခဲ့ပြီး၊ ဗကသ ဥက္ကဋ္ဌ ကိုမင်းကိုနိုင်နှင့် ဒုဥက္ကဋ္ဌတွေ ဖြစ်သည့် ကိုကိုကြီးနှင့် ကိုအောင်ဒင်တို့ အဖမ်း ခံရချိန်တွင် ဗကသ ခေါင်းဆောင်မှုကို တာဝန်အပြည့်ယူကာ ဒေါင်းအလံကို ဆက်ကိုင်ခဲ့သည်။ ၁၉၉ဝ-ခုနှစ်မှာ အဖမ်း ခံရပြီး၊ ၁၉၉၄-ခုနှစ် အထိ စစ်အစိုးရ၏ ဖမ်းဆီး ချုပ်နှောင်မှုကို ခံခဲ့ရသည်။ အင်းစိန်၊ သာယာဝတီနှင့် သရက် ထောင်များတွင် ချုပ်နှောင်ခံခဲ့ရပြီး၊ ထောင်က လွတ်လာ ပြီးသောအခါ စာပေလောက ထဲကို ခြေစုံပစ် ဝင်ရောက် ခဲ့ပါသည်။ ထင်ရှားသော ကဗျာများမှာ အကျဉ်းထောင်များ အတွင်း၌ ရေးစပ်ခဲ့သော ကျောင်းဖွင့်ချိန် ၊ ဥဒါန်း နှင့် ကျောင်းသား အတ္ထုပ္ပတ္တိ တို့ ဖြစ်သည်။၁၉၉၄ ခု မေလထုတ် ရင်ခွင်သစ် မဂ္ဂဇင်းတွင် လေစီးကြောင်းထဲမှ လူများ ဝတ္ထုတိုမှ တာရာမင်းဝေ ဆိုသော ကလောင် အမည်ကို စတင် အသုံးပြု ခဲ့ပါသည်။ ၁၉၉၅-ခုနှစ်တွင် တာရာမင်းဝေ ကလောင် အမည်နှင့် ပန်းခေတ်က လမင်း ဆိုသော သူ့၏ ပထမဆုံး လုံးချင်း ဝတ္ထု ထွက်ရှိပြီးချိန်မှာ လူငယ် စာဖတ် ပရိသတ် တွေ၏ အားပေးမှုကို ရရှိ ခဲ့ပါသည်။ ၁၉၉၆ - ၉၇ ထုတ် သရဖူ မဂ္ဂဇင်း များတွင် မောင်ယော ကလောင် အမည်နှင့်၎င်း ၊ စုဖွဲ့ ကလောင် စန်တီယာဂို ကလောင် အမည်နှင့် ၎င်း စာပေ ဝေဖန်ရေးများ၊ စာပေ သဘောတရား၊ သီဝရီများ ရေးသားခဲ့သည်။ မောင်ဓား အမည်နှင့် ဘောလုံးဆောင်းပါးများ ရေးခဲ့ဖူးပြီး၊ အံ့ဘွယ် ဆိုသော ကလောင်အမည်နှင့်လည်း အိုင်ဒီယာမဂ္ဂဇင်း က ထူးခြားသော အမေးအဖြေများကို ရေးခဲ့ပါသည်။ မီးခိုးဖြူ ၊ ညီလေးမွန် စသော ကလောင် အမည်များနှင့်လည်း ရေးသားခဲ့သည်။ စုစုပေါင်း လုံးချင်း ဝတ္ထု (၄၂) အုပ် ရေးသားခဲ့ပြီး၊ ဝတ္ထုတိုများ၊ ကဗျာများလည်း ရေးသား ခဲ့ပါသည်။ ၁၉၉၅-ခုနှစ်၊ စာပေဂျာနယ် မဂ္ဂဇင်းပါ အားလူး စားသူများ ဝတ္ထုတိုနှင့် ဖြူးမိတ်ဆွေများ စာပေဆုကို ရရှိခဲ့သည်။ အာလူး စားသူများ ဝတ္ထုတိုနှင့် တာရာမင်းဝေ အား လူသိများခဲ့ပါသည်။စာပေ အပြင် ပန်းချီ ဆွဲခြင်း၊ ရုပ်ရှင် ဗီဒီယို ဇာတ်ညွှန်းများနှင့် သီချင်းများကိုလည်း ရေးသားခဲ့သည်။တာရာမင်းဝေ အမည်နှင့် ရေးခဲ့သော ပထမဆုံး ဗီဒီယို ဇာတ်ညွှန်းမှာ ရွှေရောင် ဖိနပ်မှာ အစိမ်းရောင်ကြက်ခြေခတ်နဲ့ ကောင်မလေး ဖြစ်သည်။"
        },
        {
            "name": "လင်းယုန်မောင်မောင်",
            "isProfileImg": true,
            "description": "မုံရွာ မြို့တွင် အဖ ဦးအောင်သိန်း၊ အမိ ဒေါ်လှကြည် တို့က ၁၉၂၅ ခု ဧပြီလ ရ ရက် အင်္ဂါနေ့တွင် မွေးဖွား ခဲ့သည်။ သားကြီး ဩရသ ဖြစ်၍ ငယ်နာမည် မောင်ရွှေ ဖြစ်သည်။၁၉၅၇ ခုနှစ်တွင် စာရေး ဆရာ ဗန်းမော် တင်အောင် ဦးစီး ထုတ်ဝေသော \"လင်းယုန် ဂျာနယ်\" ၌ အယ်ဒီတာ အဖြစ် တာဝန် ယူခဲ့ ရာမှ \"လင်းယုန် မောင်မောင်\" ဟူ၍ ကလောင် အမည် ရလာ ခဲ့သည်။ ၁၉၅၈ - ၅၉ တွင် သမက်၊ သတင်းစာ ဆရာမ စသည့် ဆိုဗီယက် ဝတ္ထုများ ဘာသာ ပြန်ခြင်းဖြင့် စာပေနယ်တွင် ခြေချ ခဲ့သည်။ လင်းယုန် သတင်းစာ (၁၉၅၉)၊ လမ်းစဉ် သတင်းစာ (၁၉၆ဝ)၊ ဗိုလ်တထောင် သတင်းစာ (၁၉၆၁)၊ မော်ကွန်း သတင်း မဂ္ဂဇင်း (၁၉၆၂)၊ ချင်းတွင်း ဂျာနယ် (၁၉၆၄)၊ ရှုထောင့် ဂျာနယ် (၁၉၆၈)၊ ရုပ်ရှင် သတင်းစဉ် (၁၉၇၉)၊ လုံမလေး မဂ္ဂဇင်း (၁၉၈၅) စသည် တို့တွင် အယ်ဒီတာ အဖြစ် ၁ဝ နှစ် ကျော်မျှ ဆောင်ရွက် ခဲ့သည်။ကမ္ဘာ့ ငြိမ်းချမ်းရေး ကွန်ဂရက် (မြန်မာ နိုင်ငံ)၊ မြန်မာ နိုင်ငံ စာပေ ပြန့်ပွားရေး အသင်း (၁၉၆ဝ) နှင့် အမျိုးသား စာပေ ညီညွတ်ရေး အဖွဲ့ (၁၉၆၂) စသည့် အဖွဲ့အစည်း များတွင် ပါဝင် ဆောင်ရွက် ခဲ့သည်။လုံးချင်း စာအုပ် ၅ဝ ကျော်ခန့် ရေးသား ခဲ့သည်။ ထင်ရှားသော စာအုပ် အချို့မှာ အိုက်ခ်မန်း၏ ငရဲခန်း (၁၉၆၅)၊ ဟစ်တလာ (၁၉၆၅)၊ ကပ်စထရို(၁၉၆၆)၊ သွေးစွန်းသော နေ့ရက်များ (၁၉၆၆)၊ ယနေ့ ကမ္ဘာ (၁၉၆၇)၊ ချေဂွေဗားရား (၁၉၆၇)၊ ဟိုချီမင်း (၁၉၇ဝ)၊ မှောက်မိုက်သော နေ့ရက်များ (၁၉၇၁)၊ လူသတ်ဆရာဝန်(မသိရ)၊အက်ဖ်ဘီအိုင် မှုခင်းများ (၁၉၇၁)၊ တောင်ကုန်း အမှတ် ၁၉၂ (၁၉၇၂)၊ ကြီးသုံးကြီး လုပ်ကြံရန် ဟစ်တလာ၏ အကြံ (၁၉၇၃)၊ အက်ဖ်ဘီအိုင် အတွင်းရေး (၁၉၈၁)၊ ဂျူလီယာ (၁၉၈၁)၊ ထောင်ပြေး စပိုင် (၁၉၈၅)၊ သေရွာပြန် စာရင်း (၁၉၉၉)၊ မေတ္တာရှင် စေတနာရှင် ကရုဏာရှင် သူတော်စင် မာသာထရီဆာ (၁၉၉၉) တို့ ဖြစ်ကြသည်။"
        },
        {
            "name": "ခင်နှင်းယု",
            "isProfileImg": true,
            "description": "ခင်နှင်းယု (အမည်ရင်း မခင်စု) (၁၉၂၅-၂၀၀၃) သည် မြန်မာစာပေလောကတွင် ထင်ရှားသော အမျိုးသမီးကလောင်ရှင်တစ်ဦးဖြစ်သည် ။၁၉၄၆ မှစကာ \"မခင်စု\" အမည်ရင်းဖြင့် ဖဆပလ သတင်းစဉ်တွင် ဆောင်းပါးများ ရေးသားခဲ့သည်။ ၁၉၄၇-တွင် \"အချို\" ကလောင်အမည်ဖြင့် သတင်းစုံ ဂျာနယ်၌ ဝတ္ထုတိုများ ရေးသားခဲ့သည် ။ ခင်နှင်းယု ကလောင်အမည်ဖြင့် ပထမဆုံးရေးသောဝတ္ထုမှာ ၁၉၄၇ \"စာပဒေသာမဂ္ဂဇင်း\" တွင်ပါရှိသည့် \"အရိုင်း\" ဖြစ်သည်။ လုံးချင်းဝတ္ထု (၁၇) အုပ် ၊ မဂ္ဂဇင်းဝတ္ထုရှည် အပုဒ် (၂၀) ၊ ဝတ္ထုတို (၁၀၀) ကျော်ခန့်ရေးသားခဲ့သည် ။ စာဆို၏ ဝတ္ထုတိုအချို့ကို ဂျာမန် ၊ ရုရှား ၊ ဂျပန် ဘာသာများသို့ ပြန်ဆိုခဲ့သည် ။"
        },
        {
            "name": "နေဝင်းမြင့်",
            "isProfileImg": true,
            "description": "နေဝင်းမြင့်သည် အမျိုးသားစာပေဆု ၃ ကြိမ်ရ မြန်မာ စာရေးဆရာဖြစ်ပြီး ၁၉၅၂ ခုနှစ်၊ ဖေဖော်ဝါရီလ(၆)ရက်နေ့တွင် မကွေးတိုင်း ပွင့်ဖြူမြို့နယ် ကုန်းဇောင်းကျေးရွာ၌ အဖ-ဦးဘရွှေ၊ အမိ-ဒေါ်သိန်းတို့က မွေးဖွားသည်။ အမည်ရင်းမှာ ဝင်းမြင့်(ခ)ခင်မောင်ဝင်းဖြစ်သည်။ ဇနီး- စာရေးဆရာမ ခင်ခင်ထူးနှင့်အတူ မန္တလေးမြို့တွင်နေထိုင်ရင်း စာပေများ ရေးသားပြုစုနေသည်။ ကလောင်အမည်ကွဲများမှာ ဝင်းဖွေး၊ အောင်မောင်း စသည်တို့ ဖြစ်သည်။"
        },
        {
            "name": "မင်းသိင်္ခ",
            "isProfileImg": true,
            "description": "မင်းသိင်္ခ (၁၉၃၉−၂၀၀၈) သည် ဗမာလူမျိုး စာရေးဆရာနှင့် ဗေဒင်ပညာရှင် ဖြစ်သည်။ မင်းသိင်္ခသည် တီထွင်ကြံဆမှုရှိသော ဝတ္ထုတိုရှည်များကို နိုင်နင်းစွာဖွဲ့နိုင်သော စာအရေးအသားကောင်းသူ တစ်ဦးလည်းဖြစ်သည်။ စိတ်ကူးအထင်အမြင်ပြောင်းလဲခြင်းမှ စပြီး အတတ်ပညာများ၊ လက်တွေ့ရုပ်ဝတ္ထုများ နှင့် အောင်မြင်ပျော်ရွှင်မှုများ ရရှိနိုင်ပုံကဲ့သို့ စိတ်ပညာသဘောတရားများကို ပုဏ္ဏားဘကွန်း၊ ဖြစ်ချင်ရာဖြစ် မောင်ဘချစ်နှင့် ပြည်ကြီးမဏ္ဍိုင်မြကြီးစသော ဝတ္ထုများတွင် ထည့်သွင်းဖော်ပြခဲ့သည်။ ၁၉၅၄ ခု၊ အထက်တန်းကျောင်းသားဘဝတွင် မေ့ပင်အောက်က ထွက်ခဲ့ပါ ဝတ္ထုကို အောင်စိုး (အညတရ) အမည်နှင့် ရေးကာ စာပေနယ်သို့ ရောက်သည်။ ၁၉၇၄ ခု၊ ဇူလိုင်လထုတ် ပြစ်မှု မဂ္ဂဇင်းတွင် ဆားပုလင်းနှင်းမောင်နှင့် ဂျူးမျက်လှည့်ဆရာ သတ်မှု ကို အောင်သင်း ကလောင်နှင့် ရေးသည်။ မနုစာရီ လုံးချင်းကို စရေးမှသာ မင်းသိင်္ခ အမည်ကို ခံယူသည်။မကွယ်လွန်မီ နောက်ဆုံးထွက်ခဲ့သည့်စာအုပ်များမှာ မကွယ်လွန်မီတစ်လခန့်က လာဘ်မိုးဆွေစာအုပ်တိုက်မှ မြရာရွှေပြည်မင်းသမီး လုံးချင်းဝထ္တု၊ မရမ်းတလင်းစာအုပ်တိုက်မှ ယတြာချေနည်းစာအုပ်၊ ပြုံးပန်းတရာစာအုပ်တိုက်မှ ထီထိုးနည်း စာအုပ်များ ဖြန့်ဝေခဲ့ပြီး ဆက်လက်ထုတ်ဝေရန် စာပေစိစစ်ရေးမှ ခွင့်ပြုသည့်စာအုပ်များ ကျန်ခဲ့သေးသည်။၁၉၇၆ မှ ၂၀၀၈ ခုနှစ်အတွင်း လုံးချင်းစာအုပ် စုစုပေါင်း အုပ်ရေ (၁၀၀) ကျော်ရေးသား ထုတ်ဝေခဲ့သည်။"
        },
        {
            "name": "တင်မောင်မြင့်",
            "isProfileImg": true,
            "description": "ဧရာဝတီတိုင်း ဟင်္သာတခရိုင် စစ်ကျွန်းရွာတွင် အဖ ဦးမောင်ဒွေး၊ အမိ ဒေါ်ကျော့စိန်တို့က ၁၉၃၆ ခုနှစ်၊ စက်တင်ဘာလ ၁၉ ရက်နေ့တွင် မွေးဖွားခဲ့သည်။ ရန်ကုန်မြို့၊ ရေကျော် ဦးမောင်မောင် အလွတ်ပညာသင်ကျောင်းတွင် အလယ်တန်းအောင်ပြီး တောင်ကြီးမြို့၊ အစိုးရအထက်တန်းကျောင်း (ယခု အထက-၁) မှ ၁၉၅၈ ခုနှစ်တွင် တက္ကသိုလ်ဝင်တန်းအောင်သည်။ ၁၉၆၁ ခုနှစ်တွင် ဘီအိုစီကုမ္ပဏီ (ယခု MOGE)တွင် အလုပ်ဝင်ပြီး ၁၉၉၄ ခုနှစ်တွင် ငွေစာရင်းအရာရှိအဖြစ်နှင့် အငြိမ်းစားယူသည်။ ၁၉၈၅ ခုနှစ်တွင် သည်းဦးပန်းမဂ္ဂဇင်း အယ်ဒီတာအဖွဲ့ဝင်၊ ၁၉၈၈ ခုနှစ်တွင် အထောက်တော်လှအောင်၏ သတင်း မဂ္ဂဇင်းတွင် ဒုတိယ အယ်ဒီတာချုပ် တာဝန်များ ထမ်းဆောင်ခဲ့သည်။"
        },
        {
            "name": "အကြည်တော်",
            "isProfileImg": true,
            "description": "အကြည်တော် သည် မြန်မာလူမျိုး ဟာသစာရေးဆရာ ဖြစ်သည်။ နာမည်ရင်းမှာ စောကြည်ဖြူဖြစ်သည်။ အဖ ဦးထွန်းနိုင် ဒေါ်ယုနွယ်တို့မှ မွေးချင်း (၇) ယောက်အနက် ဒုတိယမြောက်သား ဖြစ်သည်။ ၁၉၈၈ ခုနှစ်မှစ၍ ကိုကိုကြီး ကလောင်အမည်ဖြင့် စာပေလောကသို့ စတင် ဝင်ရောက်ခဲ့သည်။ ၂၀၀၃ ခုနှစ်တွင် အကြည်တော် အမည်ဖြင့် လုံချင်းဝတ္ထုများ စတင်ရေးသားခဲ့သည်။"
        },
        {
            "name": "ဦးသန့်",
            "isProfileImg": true,
            "description": "ဦးသန့်ကို ဝါရင့်သံတမန်နဲ့ အုပ်ချုပ်ရေးသမားကောင်းအဖြစ် သိသူများကြပါတယ်။\nဒါပေမဲ့ သူဟာ နာမည်ရ စာရေးဆရာကောင်းတယောက်နဲ့ ပညာရေးဝန်ထမ်းကောင်းတဦးဆိုတာကိုတော့ လူတွေက မှတ်မိတာ နည်းပါတယ်။\nသူကွယ်လွန်ပြီးနောက် ဈာပနမှာ ဖြစ်ပွားခဲ့တဲ့ အရေးအခင်းကြောင့် စာနယ်ဇင်းတွေမှာ သူ့အကြောင်းရေးသားပြောဆိုတာ၊ သူ့စာပေတွေ ပုံနှိပ်ဖော်ပြတာတွေ နည်းပါးသွားတဲ့အတွက် ဖြစ်ပါတယ်။ တကယ်က ဦးသန့်ဟာ ဒုတိယကမ္ဘာစစ်ကြီး မတိုင်ခင် ၁၉၃ဝ ကျော်ကတည်းက စာရေးဆရာ ဖြစ်ခဲ့တာပါ။\nတက္ကသိုလ် အသိုင်းအဝိုင်းက ထုတ်တဲ့ ဂန္ထလောကမဂ္ဂဇင်းကနေ သူရိယ၊ ကြီးပွားရေးစတဲ့ ပြင်ပမဂ္ဂဇင်းတွေမှာပါ ရေးခဲ့ပါတယ်။\nဒီထဲမှာ စလေအညာက ပြွေဆရာဆိုတဲ့ ကဗျာဘာသာပြန်နဲ့ သူထင်ရှားခဲ့သလို သူနဲ့ ဗိုလ်ချုပ်အောင်ဆန်း ဖြစ်လာမယ့် သခင်အောင်ဆန်းတို့ နှစ်ယောက် မဂ္ဂဇင်းစာမျက်နှာတွေမှာ အပြန်အလှန် ဆောင်းပါးတွေရေးပြီး ကျောင်းဝတ်စုံ ရှိသင့်မရှိသင့် ဆွေးနွေးခဲ့ကြတာကလည်း ထူးခြားခဲ့ပါတယ်။"
        },
        {
            "name": "နီကိုရဲ",
            "isProfileImg": true,
            "description": "စာရေးဆရာ နီကိုရဲ [၁၉၆၆-၂၀၀၉] ရေးသားခဲ့သည့် ဟာသနှောသော လူ့ဘဝ ဇာတ်စုံဇာတ်လမ်းများအနက် ဇွတ်၊ ရည်စားစာ (ဝတ္ထုတိုစု)၊ ကျနော်နှင့် လက်တွဲဖော်များ၊ ကျနော်နှင့် ဈေးသည် အလွဲများ၊ လွယ်အိတ်ထဲက အလွဲများ၊ နှလုံးသားထဲ ကြွက်ဝင်နေသည်၊ သကြားနဲ့အသူရာ၊ စိတ်အိုင်ပက်သူ၊ မကြည်ပြာ၊ နတ်ဆိုးတကောင်နဲ့ ရင်လွဲသူ အစရှိသည့် ဝတ္တုများမှာ လူငယ်ထုကြား ရေပန်းစားသော ဝတ္ထုများဖြစ်သည်။ သူ၏ ဝတ္ထုများနှင့် သူရေးသားသည့် ရုပ်ရှင် ဗီဒီယို ဇာတ်ညွန်းတို့ကို ဒါရိုက်တာ မောင်မျိုးမင်း(ရင်တွင်းဖြစ်) က အရုပ် အသံများဖြင့် ဖော်ပြရိုက်ကူးရာ ပရိသတ်၏ အားပေးမှုကို အထူးရရှိ အောင်မြင်ခဲ့သည်။ သည်။ ဟန်သစ်မဂ္ဂဇင်းတွင် ကြည်ပြာရောင်နဂ္ဂတစ်များ၊ ကျွန်တော်နှင့် ချစ်ခြင်းနဂ္ဂတစ်များ၊ အခန်းဆက်ရေးသားရင်းမှ နာမည်ကျော် စာရေးဆရာ တစ်ဦးဖြစ်လာခဲ့သည်။ ပထမဆုံး လုံးချင်းဝတ္တုကို \"တောင်ပံမပါတဲ့ ပန်းအကြောင်း\"အမည်ဖြင့် ၁၉၉၈ ခုနှစ်တွင် စတင်ထုတ်ဝေခဲ့သည်။ [၁]ပင်နီစာအုပ်တိုက်မှ ထုတ်ဝေသည့် ချစ်ခြင်း၏ နဂ္ဂတစ်များ လုံးချင်းဝတ္တုဖြင့် အရောင်းရဆုံး စာရင်းဝင်ဖြစ်ခဲ့သည်။ ထိုဝတ္တုကို \"ကြည်ပြာရောင်နဂ္ဂတစ်များ\"အမည်ဖြင့် လွင်မိုး၊ထွန်းအိန္ဒြာဗိုတို့နှင့် ဇာတ်ကားရိုက်ကူးခဲ့ရာတွင်လည်း အောင်မြင်မှုရရှိခဲ့သည်။ ၂၀၁၅ ခုနှစ်၊ နိုဝင်ဘာလတွင် ထိုဝတ္တုကို \"ငါတို့စာပေ\"မှ ဒုတိယအကြိမ် ပြန်လည်ထုတ်ဝေခဲ့သည်။လုံးချင်းဝတ္တု (၃၀)အုပ်ကျော် ရေးသားထုတ်ဝေခဲ့သည်။ ရုပ်ရှင်၊ ဗီဒီယို၊ ရေဒီယို ဇာတ်ညွှန်းပေါင်း (၁၀၀)ကျော် ရေးသားခဲ့သည်။ ဗီဒီယိုဇာတ်ကားများကိုလည်း ကိုယ်တိုင် ရိုက်ကူးခဲ့သူဖြစ်သည်။ အိုက်ဒီယာ မဂ္ဂဇင်း စတင်တည်ထောင်သော အယ်ဒီတာအဖွဲ့ဝင် တစ်ဦး အပါအဝင်ဖြစ်သည်။ဝတ္တု၊ ဇာတ်ညွှန်း၊ ဒါရိုက်တာအဖြစ် ရုပ်ရှင်သရုပ်ဆောင် ဒွေးနှင့် ထက်ထက်မိုးဦးတို့ ပါဝင်သရုပ်ဆောင်သော သစ်ခက်ငါး ဇာတ်ကားကို ရိုက်ကူးခဲ့သည်။စာရေးဆရာ နီကိုရဲသည် ဒါရိုက်တာ မောင်မျိုးမင်းနှင့် ကားကြီး ၄ ကားခန့် ဗီဒီယို ၄ဝ နီးပါး ရိုက်ကူးခဲ့သည်။"
        },
        {
            "name": "အထောက်တော်လှအောင်",
            "isProfileImg": true,
            "description": "အထောက်တော်လှအောင် သည် မြန်မာနိုင်ငံသား စာရေးဆရာ၊ သတင်းစာဆရာကြီး တစ်ဦးဖြစ်သည်။ အထောက်တော် သတင်းစာတိုက်၏ အယ်ဒီတာဖြစ်သည်။"
        },
        {
            "name": "မောင်ပေါ်ထွန်း",
            "isProfileImg": true,
            "description": "၁၉၅၈ ခုနှစ်တွင် စာပန်းချီမဂ္ဂဇင်း၌ ခုနစ်နှစ်အရွယ် သမီးငယ် (Seven Year Old Girls) ရုရှားပုံပြင် ဘာသာပြန်ဖြင့် စာပေလောကသို့ စတင်ဝင်ရောက်ခဲ့သည်။ မဂ္ဂဇင်း၊ ဂျာနယ်များတွင် ဘာသာပြန်ဝတ္ထု၊ ဆောင်းပါးများ ကြိုကြား ကြိုကြား ရေးသားခဲ့သည်။ စာအုပ်လောက စာစောင်၊ ပန်မဂ္ဂဇင်း၊ ချယ်ရီ မဂ္ဂဇင်းနှင့် စီးပွားရေးမဂ္ဂဇင်းတို့တွင် အယ်ဒီတာ၊ အယ်ဒီတာချုပ်နှင့် အတိုင်ပင်ခံအယ်ဒီတာအဖြစ် လုပ်ကိုင်ခဲ့သည်။စာအုပ်ဟူသည်စာအုပ်ကို မောင်ဆုရှင်နှင့်လည်းကောင်း၊ စာနယ်ဇင်းဟူသည်စာအုပ်ကို မောင်ဆုရှင်၊ သိန်းတင် (ဟံသာဝတီ) တို့နှင့် လည်းကောင်း တွဲဖက် ရေးသားထုတ်ဝေခဲ့သည်။နိုင်းမြစ်ဝှမ်းမှတော်လှန်ရေး၊ ကျွန်မချစ်တဲ့ ဆူကာနို၊ ပင်တဂွန်၊ ယက်ဖ်တူရှင်ကို၊ မောင့်ဘက်တန်နှင့် အိန္ဒိယလွတ်လပ်ရေးတိုက်ပွဲ၊ ကမ္ဘာ့ရန်၊ အကြီးအကဲ၊ ကျေရာကျေကြောင်း၊ ငွေရှာနည်း ငွေသုံးနည်း၊ စံပြအရောင်းသမား၊ ဟားဗတ်စီးပွားရေးတက္ကသိုလ်မှာ မသင်ခဲ့ရသမျှ၊ စံပြ ခေါင်းဆောင်မှု၊ ကိုယ်စွမ်းကိုယ်စဖြင့် ကြီးပွားရေး၊ မဟာဒီလှိုင်း၊ အောက်စဖို့ တက္ကသိုလ်သုံး အင်္ဂလိပ်သဒ္ဒါကျမ်း၊ ခေတ်သစ် ရောင်းဝယ်ရေး ဗျူဟာ၊ ကန္တာရ စမ်းရေအိုင် စသည့် ဘာသာပြန်လုံးချင်း စာအုပ်ပေါင်း ၅ဝ ခန့် ပြန်ဆိုထုတ်ဝေခဲ့ပြီး ဖြစ်သည်။ တောင်ဥက္ကလာပမြို့နယ်၊ (၁ဝ) ရပ်ကွက်တွင် နေထိုင်လျက် ရှိသည်။"
        },
        {
            "name": "ရန်ကုန်ဘဆွေ",
            "isProfileImg": true,
            "description": "ရန်ကုန်ဘဆွေသည် ငယ်စဉ်က ကျောင်းမနေခဲ့ရဘဲ အစ်ကိုဖြစ်သူက အိမ်တွင် စာသင်ပေးသည်။ သူက စာတွင် စိတ်မဝင်စား၊ အရုပ် ဆွဲသည်။ ထို့နောက် သူ့ကိုယ်သူ ကျောင်းအပ်ကာ ပိဋကတ်ကျမ်းစာများကို သင်အံလေ့ကျက်သည်။အသက် ၁၄ နှစ် အရွယ်တွင် အသိအကျွမ်း မရှိသော ရန်ကုန်မြို့သို့ ထွက်ပြေးသည်။ ကြော်ငြာ ဒီဇိုင်း၊ ရုပ်ရှင် ဆလိုက်၊ အထည် ဒီဇိုင်းတို့ ရေးဆွဲ၍ အသက်မွေးဝမ်းကျောင်း ပြုသည်။ ၁၉၃၃-၃၄ ခုနှစ်တွင် သက်စောင့် မဂ္ဂဇင်းတွင် 'လှမောင်' အမည်ဖြင့် ဝတ္ထုတိုများကို ရေးသားခဲ့သည်။ 'ဝါးခယ်မလှမောင်' အမည်ဖြင့် နဂါးနီ ဂျာနယ်တွင် ဝတ္ထုတိုများ၊ ဆောင်းပါးများ ရေးသားခဲ့သည်။ ကလောင်အမည် အမျိုးမျိုးကို အသုံးပြုသည်။ ၁၉၄၁ ခုနှစ်တွင် နဂါးနီဂျာနယ်၌ ဘဆွေ အမည်တူ နှစ်ဦး ဖြစ်နေသဖြင့် ၎င်းက ရန်ကုန်ဘဆွေဟု အမည်ယူခဲ့သည်။"
        },
        {
            "name": "ရွှေဥဒေါင်း",
            "isProfileImg": true,
            "description": "ရွှေဥဒေါင်း (၁၈၈၉- ၁၉၇၃) သည် မြန်မာနိုင်ငံသား စာရေးဆရာ ဖြစ်ပြီး ကျောင်းဆရာ၊ သစ်တောစာရေး၊ တောလိုက်စာရေး၊ မဂ္ဂဇင်းအယ်ဒီတာ၊ သတင်းစာအယ်ဒီတာချုပ်အဖြစ် ကျင်လည်ခဲ့သည်။ ပင်ကိုရေး၊ အမှီးနှင့် ဘာသာပြန်ဝတ္ထုတိုရှည်များ၊ ဗုဒ္ဓဝါဒ၊ တွေးခေါ်မြော်မြင်ရေး၊ အတ္ထုပ္ပတ္တိစာအုပ်များ ရေးသားခဲ့သည်။ အထူးသဖြင့် စုံထောင်မောင်စံရှား အမှီးဝတ္ထုများ၊ တစ်သက်တာမှတ်တမ်းနှင့် အတွေးအခေါ်များ၊ ဒိဋ္ဌေဒိဋ္ဌမတ္တံ လက်တွေ့ကျင့်စဉ် စာအုပ်များမှာ ထင်ရှားသည်။ မြန်မာစာပေနယ်တွင် အမှီးဝတ္ထုပုံစံကို ထူးချွန်ပြောင်မြောက်စွာ တိုးချဲ့ဆန်းသစ်ခဲ့သည်။ ရရှိခဲ့သည့် စာပေဗိမာန်ဆုများမှာ မျှော်တလင့်လင့်ဖြင့် ၁၉၅၂ ခု ဘာသာပြန်ဆု၊ သွေးစုပ်မြေဖြင့် ၁၉၅၅ခု ဘာသာပြန်ဆု၊ တစ်သက်တာမှတ်တမ်းနှင့် အတွေးအခေါ်များဖြင့် ၁၉၆၁ ခု သုတပဒေသာဆုများ ရရှိခဲ့သည်"
        },
        {
            "name": "ကလျာ (ဝိဇ္ဇာ/သိပ္ပံ)",
            "isProfileImg": true,
            "description": "ငယ်စဉ်ကပင် စာပေဝါသနာပါသူဖြစ်၍ ခင်ပွန်းဖြစ်သူကာတွန်းစိန်ကြီး ထုတ်ဝေလျက်ရှိသော ရွှေရုပ်လွှာ စာစောင်နှင့် မိုးသောက်မဂ္ဂဇင်းတို့တွင် အခန်းဆက် ဝတ္ထုရှည်များစတင်ရေးခဲ့သည်။ ၁၉၆၉- ခုနှစ် မေလထုတ် မိုးသောက်မဂ္ဂဇင်းပါ စေတနာမှန်သော်လည်း ဝတ္ထုတိုဖြင့် စာပေလောကထဲသို့ စတင်ရေးသားထုတ်ဝေခဲ့သည်။ ၁၉၇၀- ခုနှစ်၊ ဇူလိုင်လ တွင် ရမက်ကြမ္မာသံသရာ လုံးချင်းဝတ္ထု စတင်ရေးသားထုတ်ဝေခဲ့သည်။ ကလောင်အမည် ကလျာ(ဝိဇ္ဇာ၊သိပ္ပံ)ကို ခင်ပွန်းဖြစ်သူကပင် ရွေးချယ်ပေးခဲ့သည်။ ထို့နောက်တွင် ထုတ်ဝေသူများနှင့် လုံးချင်းဝတ္ထုများရေးသားထုတ်ဝေခဲ့ရာ အောင်မြင်မှု့များရခဲ့သည်။ ကလျာ(ဝိဇ္ဇာ၊သိပ္ပံ) ၏စာအုပ်ကို ကဉ္စန စာပေမှ အများဆုံးထုတ်ဝေခဲ့သည်။ ၁၉၆၅ ခုနှစ်မှ ၂၀၀၂ခုနှစ်ထိ (၃၃) နှစ်တာ ကာလအတွင်းလုံးချင်းဝတ္ထုအုပ်ရေပေါင်း (၁၀၀)ဝတ္ထုရှည် (၂၀)ခန့် နှင့်ဝတ္ထုတို(၈၀)ကျော် ရေးသားခဲ့သည်။ 1985 ခုနှစ်ဇန်နဝါရီလမှစ၍ ကလျာမဂ္ဂဇင်းကို တည်ထောင်ထုတ်ဝေခဲ့သည်။ ကလျာ(ဝိဇ္ဇာ၊သိပ္ပံ)၏ ဝတ္ထုများကို ဒုတိယအကြိမ် ပြန်ရိုက်ခဲ့သည်။ ခရောင်းတောမှ ခရုအိမ်၊ မချမ်းသော မချမ်းဘော၊ ကျန်စာသင့် ဝိဉာဉ်၊ စိုင်းတို့မောသို့အလွမ်းပြေ၊ ကံ့ကော်မြေမှာစေတဲ့မိုး ၊ ခေမရန်အကျဉ်းစုံ၊ မြောက်ဦးမြို့မှသည်တာချီလိတ်ဆီသို့ (ပ+ဒု)၊ ကိန္နရီအချစ် ကိန္နရာမေတ္တာ(ပ+ဒု)၊ စိတ္တဇ ကန္တာရခရီးသည် (ပ+ဒု)၊ သုဝဏ္ဏဘူမိသူ သီရိပစ္စယာသား(ပ+ဒု)၊ တောင်သမာန်သစ္စာ၊ ငပလီနှင့် လန်ကာဝီ၊ ပင်လယ်ခြားတဲ့ချစ်သူ ဆီမှ (ပ+ဒု) စသောဝတ္ထုတိုများထင်ရှားခဲ့သည်။"
        },
        {
            "name": "နုနုရည်(အင်းဝ)",
            "isProfileImg": true,
            "description": "နုနုရည် (အင်းဝ) သည် မြန်မာအမျိုးသမီး စာရေးဆရာတစ်ဦး ဖြစ်သည်။ မြန်မာမင်းနေပြည်တော်ဟောင်း မြို့တစ်မြို့ဖြစ်သော အင်းဝမြို့တွင် ဦးဘမော်၊ ဒေါ်တင်ရွှေတို့မှ ၁၉၅၇ ခုနှစ်၊ မေလ ၁၈ ရက် စနေနေ့တွင် မွေးဖွားခဲ့သည်။ မောင်နှမ ၄ ဦးရှိသည့်အနက် သမီးဦးဖြစ်သည်။ ယခုအခါ နုနုရည် (အင်းဝ) သည် သရုပ်မှန်စာပေ၊ ပြည်သူ့အကျိုးပြု စာပေများရေးသားရင်းဖြင့် ခင်ပွန်းဖြစ်သူ ဦးအောင်ကျော်တိုး လက်ထောက်ကထိက၊ စိတ်ပညာဌာန၊ ရန်ကုန်တက္ကသိုလ် (ပင်မ) နှင့်အတူ လှိုင်တက္ကသိုလ်နယ်မြေ ရန်ကုန်မြို့တွင် နေထိုင်လျက်ရှိသည်။ ၁၉၈၄ ခုနှစ် မတ်လထုတ် ပေဖူးလွှာမဂ္ဂဇင်းတွင် ထဘီလေးတစ်ထည် ဝတ္ထုတိုဖြင့် စာပေလောကသို့ စတင်ဝင်ရောက်လာသည်။ ယင်းဝတ္ထုတိုကိုလည်း ဂျပန်နိုင်ငံ တိုယိုတာဖောင်ဒေးရှင်းမှ ဂျပန်ဘာသာသို့ ပြန်ဆို ထုတ်ဝေခဲ့သည်။ ဝတ္ထုရေးသားရာတွင် စာပေသည် ခေတ်ကြေးမုံပြင် သရုပ်မှန်ဟူသော အယူအဆကို လက်ခံယုံကြည်စွာဖြင့် အကျိုးပြု ရေးသားလျက်ရှိသည်။ ဝတ္ထုတိုများစွာ၊ ဝတ္ထုရှည် ၁၂ အုပ်၊ ဝတ္ထုတိုပေါင်းချုပ် ၄ အုပ် ရေးသားထုတ်ဝေပြီး ဖြစ်သည်။"
        },
        {
            "name": "မိုးမိုး (အင်းလျား)",
            "isProfileImg": true,
            "description": "မိုးမိုး (အင်းလျား) သည် ဘဝသရုပ်ဖော်ဝတ္ထုများအား ရေးဖွဲ့ရာတွင် အထူးပြောင်မြောက်သော မြန်မာ စာရေးဆရာမတစ်ဦး ဖြစ်သည်။ ပျောက်သောလမ်းမှာ စမ်းတဝါး ဟူသော ဝတ္ထုမှာ သူ၏ အကောင်းဆုံးလက်ရာဟု စာပေသမားများက ရည်ညွှန်းတတ်ကြသည်။ အချစ်ဆိုသောအရာ၊ မှတစ်ပါး အခြားမရှိပြီ စသော ဝတ္ထုများမှာ ရုပ်ရှင်အဖြစ် ရိုက်ကူးခြင်း ခံရသည်။ တက္ကသိုလ်ဝင်တန်း အောင်မြင်ပြီးနောက် ၁၉၆၅ ခုနှစ်တွင် ရန်ကုန်ရှိ ဝိဇ္ဇာနှင့်သိပ္ပံတက္ကသိုလ်တွင် သင်္ချာအဓိကဖြင့် တက်ရောက်သင်ကြားသည်။ နေထိုင်ရာ အဆောင်အမည်ကို အစွဲပြု၍ မိုးမိုး (အင်းလျား) ဟူသော အမည်ဖြင့် ကဗျာ၊ ဆောင်းပါးများ စတင်ရေးသားသည်။ ၁၉၆၅ ခုနှစ်၊ မတ်လတွင် တိုင်းရင်းမေဂျာနယ်၌ 'ရွက်လှပန်လေးကိုယ့်ဘဝ' ကဗျာဖြင့် စာပေနယ်သို့ စတင်ဝင်ရောက်သည်။၁၉၆၈ ခုနှစ်၊ ဇန်နဝါရီလမှစ၍ မြောက်ဥက္ကလာပမြို့နယ်၊ အမှတ် (၂၃) အခြေခံပညာမူလတန်းကျောင်းတွင် ဆရာမအဖြစ် တာဝန်ထမ်းဆောင်သည်။ ၁၉၆၉ နိုဝင်ဘာလ ၆ ရက်တွင် မျိုးညွန့် (စာပေလောက) နှင့် လက်ထပ်သည်။၁၉၇၀ ခုနှစ်၊ မေလတွင် တိုင်းရင်းမေဂျာနယ်၌ ပြင်ဆင်ခြယ်သမျက်လုံးအလှ ဆောင်းပါးကို ရေးသားသည်။ ၁၉၇၂ ခုနှစ်၊ စက်တင်ဘာလထုတ် ငွေတာရီမဂ္ဂဇင်းတွင် အိမ်နီးချင်း ဝတ္ထုကို ဖော်ပြခြင်း ခံခဲ့ရသည်။၁၉၇၂ မှ ၁၉၇၈ ခုနှစ်တွင်း မြန်မာ့ဆိုရှယ်လစ်လမ်းစဉ်ပါတီ၊ ပါတီသုတေသနဌာနခွဲတွင် သုတေသနလက်ထောက်အဖြစ် တာဝန်ထမ်းဆောင်သည်။ ၁၉၇၄ ခုနှစ်၊ အောက်တိုဘာတွင် 'ပျောက်သောလမ်းမှာစမ်းတဝါး'အမည်ရှိ ပထမဆုံးလုံးချင်းဝတ္ထုကို ရေးသားသည်။ [၁]ဝတ္ထုတို၊ ဝတ္ထုရှည်နှင့် ဆောင်းပါးများကို ကွယ်လွန်ချိန်အထိ အဆက်မပြတ် ရေးသားခဲ့ရာ ဝတ္ထုတိုနှင့် မဂ္ဂဇင်းဝတ္ထု ၁ဝ၁ ပုဒ်၊ လုံးချင်းဝတ္ထု ၂၄ ပုဒ်နှင့် ဆောင်းပါး ၅၅ ပုဒ်ခန့် ရှိသည်။ပျောက်သောလမ်းမှာစမ်းတဝါး လုံးချင်း ဝတ္ထုရှည်ဖြင့် ၁၉၇၄ ခုနှစ်၊ အမျိုးသားစာပေ ဝတ္ထုရှည်ဆုကိုလည်းကောင်း၊ မဂ္ဂဇင်းဝတ္ထုရှည်များဖြင့် ၁၉၈ဝ ပြည့်နှစ်၊ အမျိုးသားစာပေ ဝတ္ထုတိုပေါင်းချုပ်ဆုကို လည်းကောင်း၊ ဝတ္ထုတိုများ (၁) ဖြင့် ၁၉၈၂ ခုနှစ်၊ အမျိုးသားစာပေ ဝတ္ထုတိုပေါင်းချုပ်ဆုကို လည်းကောင်း၊ ဝတ္ထုတိုများ (၂) ဖြင့် ၁၉၈၆ ခုနှစ်၊ အမျိုးသားစာပေ ဝတ္ထုတိုပေါင်းချုပ်ဆုကိုလည်းကောင်း အမျိုးသား စာပေဆုကို လေးကြိမ်တိုင်တိုင် ဆွတ်ခူးရရှိခဲ့သည်။'ပျောက်သောလမ်းမှာစမ်းတဝ' ဝတ္ထုကို ရုရှား၊ ဂျပန်ဘာသာများသို့ လည်းကောင်း၊ 'ဘယ်သူလာကူပါ့မယ်' ဝတ္ထုကို ရုရှားဘာသာဖြင့် လည်းကောင်း၊ 'မှတပါးအခြားမရှိပြီး' ဝတ္ထုကို ဂျပန်ဘာသာဖြင့် လည်းကောင်း ပြန်ဆိုထုတ်ဝေခဲ့ပြီး ဝတ္ထုတိုအများအပြားကို အင်္ဂလိပ်၊ ဂျပန်ဘာသာများဖြင့် ပြန်ဆိုထုတ်ဝေခဲ့သည်။"
        },
        {
            "name": "မင်းလူ",
            "isProfileImg": true,
            "description": "မင်းလူကို စာရေးဆရာ ရုပ်ရှင် ဒါရိုက်တာ ဦးသာဓု၊ ကျောင်းအုပ် ဆရာမကြီး ဒေါ်ခင်ညို တို့မှ ရန်ကုန်မြို့ အမှတ် (၁၄၇) (၄၇)လမ်းတွင် မေ ၁၈ ရက်နေ့ ၁၉၅၄ ခုနှစ်၌ မွေးဖွားခဲ့သည်။ မွေးချင်းလေးယောက်အနက် အငယ်ဆုံး ဖြစ်သည်။ အမည်ရင်းမှာ မောင်ဉာဏ်ပေါ် ဖြစ်သည်။ ၁၉၇၂ ခုနှစ်မှ ၁၉၇၇ ခုနှစ်ထိ ရန်ကုန် တက္ကသိုလ်တွင် တက်ရောက် သင်ကြားပြီး ဝိဇ္ဇာဘွဲ့ (ဒဿနိကဗေဒ) ကို ရရှိခဲ့သည်။ တက္ကသိုလ် နံရံကပ် စာစောင်နှင့် နှစ်ပတ်လည် မဂ္ဂဇင်း တို့တွင် တောကျောင်း ဘုန်းကြီး အမည်ဖြင့် ကဗျာများရေးသားခဲ့သည်။ စာအုပ်ထုတ်ဝေရေးလုပ်ငန်းလုပ်ဆောင်ခဲ့သည်။ ကျောင်းသားလှုပ်ရှားမှုတွင် ပါဝင်ခဲ့ပြီး ခေတ္တထိန်းသိမ်းခံခဲ့ရသည်။၁၉၇၆ ခုနှစ်တွင် ရုပ်ရှင် ပဒေသာ မဂ္ဂဇင်း၌ \"\"နေဝင်သွားတော့ လထွက်သည်\"\"\"ဝတ္ထုတို စတင် ဖော်ပြခံပြီး စာပေနယ်သို့ ဝင်ရောက်ခဲ့သည်။မစန်းစန်းအောင် (တက္ကသိုလ် စာကြည့်တိုက် ဝန်ထမ်း) နှင့် ၁၉၈၁ ခုနှစ်တွင် လက်ထပ်ခဲ့ရာ သူမ နှင့် စာရေးဆရာမ ယုယဟူ၍ သမီးနှစ်ဦး ထွန်းကားခဲ့သည်။ ၁၉၉၂ ခုနှစ်တွင် ဗီဒီယိုနှင့် ရုပ်ရှင် ဇာတ်ညွှန်းများစတင်ရေးသားခဲ့သည်။၁၉၈၉ ခု၊ စက်တင်ဘာလ ၂၆ ရက်တွင် \"ဘာတွေဖြစ်ကုန်ကြပြီလဲ\" ဆိုသည့် ၁၉၈၈ နောက်ပိုင်း ခေတ်စနစ်ကို ရောင်ပြန်ဟပ်စေသည့် ကဗျာရှည်ကို ရေးသားခဲ့သည့်အတွက် တည်းဖြတ်သူ မျိုးမြင့်ညိမ်း၊ ထုတ်ဝေသူ ကိုစိန်လှိုင်တို့နှင့်အတူ ထောင်ဒဏ် (၇) နှစ် ကျခံခဲ့ရသည်။ [၁][၂]၁၉၉၁ မှ ၁၉၉၃ ထိ စာအုပ်များ ရေးသားထုတ်ဝေနိုင်ခြင်းမရှိခဲ့ချေ။၂၀၀၉ ခုနှစ်တွင် \"မင်းကိုဉာဏ်\"ကလောင်အမည်ခွဲဖြင့် ဖူးငုံဆယ်ကျော်သက် မဂ္ဂဇင်းတွင် \"ဖတ်ကြည့်ပါ\"(စာအုပ်အညွှန်း ကဏ္ဍ)ကို စတင်ရေးသားခဲ့သည်။မိသားစုနှင့် အတူ သင်္ကန်းကျွန်း သာဓုခြံရှိ မိခင်၏နေအိမ်တွင် နေထိုင်၍ ဝတ္ထု၊ ကဗျာ၊ အက်ဆေး၊ ဇာတ်ညွှန်းများ ရေးသားခဲ့သည်။ ထုတ်ဝေပြီး စာအုပ်များကို ရုပ်ရှင်ဇာတ်ညွှန်းများစွာ ရိုက်ကူးခြင်းခံခဲ့ရပြီး အများစုကို ကိုယ်တိုင်ဇာတ်ညွှန်း ရေးခဲ့သည်။"
        },
        {
            "name": "ငြိမ်းကျော်",
            "isProfileImg": true,
            "description": "စာရေးဆရာငြိမ်းကျော်ကို ဖခင်ဦးအေးမောင်၊ မိခင် ဒေါ်အုန်း တို့က ပေါက်တောရပ်ကွက်၊ အင်းစိန်မြို့တွင် ၁၉၄၃ ခုနှစ်၊ ဇန်နဝါရီလ ၂ဝ ရက်ကြာသာပတေးနေ့တွင် မွေးဖွား ခဲ့သည်။ တစ်ဦးတည်းသောသားဖြစ်၍ ငယ်မည် အပါ ဖြစ်ပြီး အမည်ရင်း ဦးမောင်မောင်ကြီး ဖြစ်သည်။ ၁၉၄၉ ခုနှစ် ဆရာမကြီးဒေါ်ချစ်မေကျောင်းတွင် စတင်ပညာသင်ကြားခဲ့ပြီး အင်းစိန်မြို့ဆရာကြီး ဦးငွေထွန်း ကျောင်း၌ စတုတ္ထတန်းစကောလားရှစ် ပညာသင်ဆုရရှခဲ့သည်။ ငြိမ်းကျော်သည် ဟိုက်စကူးဖိုင် နယ်စာမေးပွဲအောင်မြင်ပြီးနောက် စတင်၍ကဗျာ၊ ဝတ္ထုတိုများ ရေးသားခဲ့သည်။ မောင်ယမုန် အမည် ဖြင့်ရေးသားခဲ့သော ချစ်သည်သာဆိုရုံမျှနှင့် ဝတ္ထုတို ကို မြဝတီမဂ္ဂဇင်းတွင် စတင်ဖော်ပြခြင်းခံရသည်။ တစ်ချိန်တည်း ပင် ငြိမ်းကျော် ဟူသော ကလောင်အမည်ဖြင့် ပထမဦးဆုံး ရေးသားသော ကိုဘောဂ ဝတ္ထုတိုကိုလည်း မြဝတီမဂ္ဂဇင်း ၌ပင် စတင်ဖော်ပြခဲ့သည်။တက္ကသိုလ်ဝင်စာမေးပွဲကို ၁၉၆၄ ခုနှစ်တွင် နည်းပြသိပ္ပံ အလွတ် ပညာသင်ကျောင်းမှ အောင်မြင်ခဲ့ပြီး ၁၉၆၅ ခုနှစ်၌ ရန်ကုန်ဝိဇ္ဇာနှင့် သိပ္ပံတက္ကသိုလ်တွင် မြန်မာစာအဓိကဖြင့် ပညာ ဆက်လက် သင်ကြား ခဲ့သည်။၁၉၆၆ ခုနှစ်တွင် ဒေါ်ခင်သန်းနှင့်လက်ထပ်သည်။ ပထမနှစ် မြန်မာစာကျောင်းသားဘဝတွင် ရေးသားခဲ့သော မြန်မာပြဇာတ် ရေစီးကြောင်း သုတေသနဆောင်းပါးကို တက္ကသိုလ်ပညာပဒေသာ စာစောင် တွင် ဖော်ပြခြင်းခံခဲ့ရသည်။ မြန်မာဂန္ထဝင်စာပေ၊ ရှေးဟောင်း မြန်မာနိုင်ငံသမိုင်း၊ အရှေ့တိုင်း ပညာရပ်ဆိုင်ရာ သုတေသန စာတမ်းများကို တက္ကသိုလ်ပညာပဒေသာစာစောင်နှင့် အခြားပြည်တွင်းပြည်ပ စာစောင်များတွင်တစ်ဆက်တည်း ရေးသားခဲ့သည်။ ရေးသားခဲ့သောစာပေများတွင် ရှေးဟောင်းသုဓနု မနော်ဟရီဇာတ်နှင့် သမိုင်းကြောင်း သုတေသန အမည်ရှိ သုတေသနစာအုပ်နှင့် ၈ဝ၂ ခုနှစ် သရေခေတ္တရာ တရုတ် နိုင်ငံရောက် ပျူဂီတအဖွဲ့၊ တူရိယာနှင့် စကေး စာတမ်းများမှာ ထင်ရှားခဲ့သည်။၁၉၇၃ ခုနှစ်တွင် ငွေတောင်၊ သုဓနု မနော်ဟရီဇာတ် နှင့် သမိုင်းကြောင်းသုတေသန စာအုပ်ဖြင့် အမျိုးသားစာပေဆု၊ သုတပဒေသာ (ဝိဇ္ဇာပညာရပ်)ကို ရရှိခဲ့သည်။ မြန်မာနိုင်ငံသုတေသနအသင်းတွင် ၁၉၇၂ ခုနှစ်၌ အထွေထွေလက်ထောက်အတွင်းရေးမှူးတာဝန်ကို ထမ်းရွက်ခဲ့ သည်။ ၁၉၇၄ ခုနှစ်တွင် ဝိဇ္ဇာဘွဲ့ (မြန်မာစာ) တန်းကို ဘာသာရပ်အားလုံး၌ စကားပြေအထူးဆုဖြင့် အောင်မြင်ပြီး မဟာဝိဇ္ဇာဝင်ခွင့် အဆင့်မီခဲ့သည်။လုံးချင်းဝတ္ထုစာအုပ်ပေါင်း ၅၄ အုပ်၊ ဝတ္ထုလတ် ၄ဝ၊ ဝတ္ထုတိုအပုဒ် ၁ဝဝ ကျော်၊ ဆောင်းပါး ၁၄ ပုဒ်၊ သုတေသန စာတမ်းခုနှစ်စောင်၊ သုတေသနစာအုပ် တစ်အုပ်တို့ကိုရေးသား ထုတ်ဝေခဲ့ပြီး ယင်းတို့အနက်မှ ဝတ္တု ပေါင်းများစွာကို ရုပ်ရှင် ဇာတ်ကား နှင့် ဗီဒီယိုဇာတ်လမ်းများအဖြစ် ရိုက်ကူးထုတ်လုပ် ခဲ့ပြီး ဖြစ်သည်။ ကိုယ်တိုင်လည်း ဒါရိုက်တာအဖြစ် ထားခဲ့ပြီ ကိုယ်ပိုင်လုံးချင်းဝတ္ထုကို ဗီဒီယိုဇာတ်ကားအဖြစ် ရိုက်ကူး ခဲ့သည်။နောက်ဆုံးရေးသားခဲ့သော လုံးချင်းဝတ္ထုစာအုပ်မှာ အချစ်ရယ် တောင်စွယ်မှာ နေကွယ်မှဖြင့် ပထမ၊ ဒုတိယ နှစ်အုပ်တွဲဝတ္တုဖြစ်သည်။ စာရေးဆရာငြိမ်းကျော်သည် ၁၉၉၅ ခုနှစ် အောက်တိုဘာလ ၁၇ ရက် အင်္ဂါနေ့တွင် ပေါက်တော ရပ်ကွက်၊ အင်းစိန်မြို့နေအိမ်၌ ကွယ်လွန်အနိစ္စရောက်သည်။ ကွယ်လွန်ချိန်၌ ဇနီးဒေါ်ခင်သန်းနှင့် သားသမီး ခုနှစ်ယောက် ကျန်ရစ်ခဲ့သည်။"
        },
        {
            "name": "မစန္ဒာ",
            "isProfileImg": true,
            "description": "မစန္ဒာ သည် မြန်မာ အမျိုးသမီး စာရေးဆရာ တစ်ဦးဖြစ်သည်။ ဦးထွန်းတင် စာရေးဆရာ မန်းတင် နှင့် ဒေါ်သန်းတင် တို့၏ စတုတ္ထမြောက် သမီး ဖြစ်ပြီး ၁၉၄၇ ခုနှစ်၊ စက်တင်ဘာလ ၄ ရက်နေ့တွင် မွေးဖွားသည်။ ငယ်နာမည် ချိုချိုတင် ဖြစ်သည်။ ငယ်စဉ်က ရန်ကုန်မြို့ မြို့မ အမျိုးသမီး အထက်တန်း ကျောင်းတက်ရောက်ခဲ့သည်။ ၁၉၆၅ ခုနှစ်တွင် တက္ကသိုလ် ဝင်တန်း အောင်မြင်သည်။ ၁၉၆၅ ခုနှစ်တွင် ရန်ကုန် စက်မှု တက္ကသိုလ်သို့ တက်ရောက် ပညာ သင်ကြားပြီး ၁၉၇၁ ခုနှစ်တွင် ဗိသုကာ ဘွဲ့ကို ရရှိ ခဲ့သည်။ ဖခင် ဖြစ်သူ၏ အားပေး ကူညီမှုဖြင့် ငယ်စဉ် ကတည်းကပင် ဝတ္ထုများ ရေးသားရန် ကြိုးစား အားထုတ် ခဲ့သည်။ ပထမဦးဆုံး ပုံနှိပ်စာမှာ ၁၉၆၅ ခုနှစ် အောက်တိုဘာ လထုတ် ငွေတာရီ မဂ္ဂဇင်းပါ \"ကျွန်မ ဆရာမ\" ဝတ္ထုတို ဖြစ်သည်။ ၁၉၇၁ ခုနှစ်တွင် ပထမဆုံး လုံးချင်း ဝတ္ထု အဖြစ် \"ငယ်သူမို့ မသိပါ\" ကို ရေးသား ထုတ်ဝေ ခဲ့သည်။ စာရေးသက် အနှစ် ၄ဝ နီးပါးခန့် အတွင်း မဂ္ဂဇင်း ဝတ္ထုတို၊ ဝတ္ထုရှည်ပေါင်း ၁ဝဝ ကျော်ခန့်နှင့် လုံးချင်း ဝတ္ထု ၁၃ အုပ်၊ ဝတ္ထုလတ် ၂ ပုဒ် တို့ကို ရေးသားခဲ့ပြီး ဖြစ်သည်။ မဂ္ဂဇင်း ဝတ္ထုများ ကိုလည်း စုစည်းပြီး မဂ္ဂဇင်း ဝတ္ထုတို (၁)၊ (၂)၊ (၃)၊ (၄) တို့ကို လည်းကောင်း၊ မဂ္ဂဇင်း ဝတ္ထုရှည် (၁)၊ (၂)၊ (၃) တို့ကို လည်းကောင်း ရေးသား ထုတ်ဝေ ခဲ့သည်။ ၁၉၉၄ ခုနှစ်က ရေးသားခဲ့သော \"ဘဝ အိပ်မက် ပန်းအိပ်မက်\" ဖြင့် အမျိုးသား စာပေ ဝတ္ထုရှည်ဆု၊ မဂ္ဂဇင်း ဝတ္ထုတိုများ (၃) ဖြင့် ၁၉၉၉ ခုနှစ် အတွက် အမျိုးသား စာပေ ဝတ္ထုတိုဆု ရရှိခဲ့သည်။ လုံးချင်း ဝတ္ထု ၁၃ အုပ် အနက် ၁ဝ အုပ်ကို ရုပ်ရှင် အဖြစ် ရိုက်ကူးခဲ့ပြီး ဖြစ်ပါသည်။ဘဝအိပ်မက် ပန်းအိပ်မက်ကို ထိုင်းဘာသာဖြင့် လည်းကောင်း ကွက်လပ်ကလေး ဖြည့်ပေးပါနှင့် ဂျိမ်းဂျိမ်းဂျုတ်ဂျုတ် ဂျိမ်းဂျုတ်ဂျုတ်တို့ကို ဂျပန်ဘာသာသို့ လည်းကောင်း ပြန်ဆို ထုတ်ဝေ ခဲ့သည်။ (A fro-Asian Writers Association) မှ ထုတ်ဝေသော (Lotus Journal) တွင် အသေဝနာစ ဗာလာနံကို လည်းကောင်း၊ (Michigan University) မှ ထုတ်ဝေသော (Virtual Lotus -Modern fition of Southeast Asia) တွင် ထီးဝတ္ထုကို လည်းကောင်း အင်္ဂလိပ်ဘာသာ ပြန်ဆို၍ ဖော်ပြခြင်း ခံရသည်။ အခြား မဂ္ဂဇင်း ဝတ္ထုတိုများ ကိုလည်း ရုရှား၊ ဂျာမနီဘာသာသို့ ပြန်ဆိုခြင်း ခံရသည်။၁၉၉၁ ခုနှစ်တွင် ရုရှား နိုင်ငံသို့ လည်းကောင်း၊ ၁၉၉၉ ခုနှစ်တွင် တရုတ်ပြည်သူ့ သမ္မတနိုင်ငံသို့ လည်းကောင်း စာရေးဆရာ ကိုယ်စားလှယ် အဖွဲ့ဝင် အဖြစ် လေ့လာရေး သွားရောက်ခဲ့သည်။ ၂ဝဝ၂ ခုနှစ် ဇွန်လမှ စ၍ မြန်မာနိုင်ငံ စာပေနှင့် စာနယ်ဇင်း အဖွဲ့ ဗဟို အမှုဆောင် ကော်မတီဝင် အဖြစ် တာဝန် ထမ်းဆောင်လျက် ရှိသည်။"
        },
        {
            "name": "ဂျာနယ်ကျော် မမလေး",
            "isProfileImg": true,
            "description": "မမလေးကို ဧရာဝတီတိုင်း ဖျာပုံခရိုင် ဘိုကလေးမြို့နယ် ကမာကလူကျေးရွာ၌ အဖ ဦးပျားချို(ဒေါ်ဆင်ဘဏ်မန်နေဂျာ)၊ အမိ ဒေါ်ကွီ တို့က ၁၉၁၇ ခု ဧပြီလ ၁၃ ရက် သောကြာနေ့တွင် မွေးဖွားသည်။ မွေးချင်းငါးဦးအနက် စတုတ္ထမြောက် ဖြစ်သည်။ အမည်ရင်း မတင်လှိုင် ဖြစ်သည်။ ၁၉၂၂ ခုတွင် ဖျာပုံ အေဘီအမ် ကျောင်း၌ အစိုးရကျောင်းမှ ၁၉၂၇ ခုတွင် သတ္တမတန်းအောင်သည်။ ထို့နောက် ရန်ကုန်မြို့ မြို့မ အထက်တန်းကျောင်း ရန်ကုန် မြို့မ အမျိုးသမီးကျောင်း၌ နဝမတန်း (၁၉၃၂) အထိ ပညာသင်ကြားခဲ့သည်။ ၁၉၃၈ ခုတွင် မြန်မာ့အလင်းသတင်းစာ အယ်ဒီတာချုပ်ဦးချစ်မောင် နှင့် လက်ထပ်သည်။ ၁၉၄၆ ခု ဧပြီလ ၃ ရက်တွင် ခင်ပွန်း ဂျာနယ်ကျော် ဦးချစ်မောင် ကွယ်လွန်၍ သားနှစ်ဦးနှင့် သမီးတစ်ဦး ကျန်ရစ်ခဲ့သည်။ ၁၉၅၉ ခု မေလ ၁၄ ရက်တွင် ဦးအောင်ဇေယျနှင့် အိမ်ထောင်ပြုသည်။အချက်တိုများဘိုကလေးမြို့ တို့ဗမာ အစည်းအရုံးတွင် အဖွဲ့ဝင်နှင့် တက်ခေတ်အမျိုးသမီးအဖွဲ့ ဥက္ကဋ္ဌ (၁၉၃၆ - ၃၇)၊ ဂျာနယ်ကျော် ထုတ်ဝေသူ၊ ဂျာနယ်ကျော်နှင့် ပြည်သူ့ဟစ်တိုင် သတင်းစာ အယ်ဒီတာ (၁၉၃၉)၊ အမျိုးသမီးကလောင်ရှင်အသင်း ဒုတိယဥက္ကဋ္ဌနှင့် ကလောင်ရှင်မဂ္ဂဇင်း တာဝန်ခံအယ်ဒီတာ (၁၉၄၇)၊ မြန်မာနိုင်ငံ စာရေးဆရာ အသင်း ဥက္ကဋ္ဌနှင့် ကမ္ဘာ့ငြိမ်းချမ်းရေး ကွန်ဂရက် မြန်မာနိုင်ငံ ဒုတိယ ဥက္ကဋ္ဌ (၁၉၅၅)၊ မြန်မာနိုင်ငံ စာရေးဆရာ စာပေကလပ် အတွင်းရေးမှူးချုပ် (၁၉၆၁ - ၆၂) တာဝန်များကို ထမ်းဆောင်ခဲ့သည်။ တရုတ်နှင့် ဆိုဗီယက်သို့ ယဉ်ကျေးမှု ကော်မတီ အဖွဲ့ဝင် (၁၉၅၂)၊ အာရှတိုက် စာရေး ဆရာများ ကွန်ဖရင့် နယူးဒေလီ (၁၉၅၅)၊ အဏုမြူဆန့်ကျင်ရေးကွန်ဖရင့် [ဂျပန်] (၁၉၅၈)၊ ဂျပန် ဘာသာပြန် \"သွေး\" ဝတ္ထု အတွက် ဂုဏ်ပြုဖိတ်ကြားခြင်း ဂျပန် (၁၉၈ဝ) စသည်ဖြင့် နိုင်ငံရပ်ခြားသို့ သွားခဲ့သည်။စာပေရေးသားပြုစုခြင်း\nပုဂ္ဂိုလ်ရေး 'ပစ်စာ' တစ်စောင်ကို တုံ့ပြန်ဆောင်းပါး ရေးရာမှ သတင်းစာတိုက်နှင့် ဆယ်သွယ်မိပြီး စာပေနယ်ထဲ ရောက်ခဲ့သည်ဆို၏။ \"အမျိုးသမီးများ 'ဏကြီးသတ်' ဉာဏ် ရှိကြရန်\" (မြန်မာ့အလင်း၊ ၁၉၃၆ - ၃၇) သည် ပထမပုံနှိပ်ဆောင်းပါး ဖြစ်သည်။ ပထမ ပုံနှိပ်ဝတ္ထုမှာ \"မသိရလေခြင်း\" [ဂျာနယ်ကျော်၊ ၃၁ - ၅ - ၁၉၄၁] ဖြစ်သည်။ ထင်ရှားသော စာအုပ်များမှာ သူမ (၁၉၄၅)၊ သူလိုလူ (၁၉၄၇)၊ သူလိုမိန်းမ (၁၉၄၈)၊ ရှုမငြီး (၁၉၄၈)၊ စိတ် (၁၉၅၁)၊ ကမ္ဘာမြေဝယ် (၁၉၅၂)၊ မုန်း၍မဟူ (၁၉၅၅)၊ တွေးတစိမ့်စိမ့် (၁၉၆၃) [လှတမျက်နှာ - ၁၉၆၉]၊ ရင်နင့်အောင်မွှေး (၁၉၆၇)၊ ရင်မှတရှိုက် (၁၉၇၉)၊ သွေး (၁၉၇၃)၊ ဂျာနယ်ကျော် မမလေး၏ ဘဝ ပုံရိပ်များ (၂ဝဝ၂) တို့ ဖြစ်ကြ၏။ မုန်း၍မဟူ ဖြင့် ၁၉၅၅ ခု စာပေဗိမာန်ဆု၊ တွေးတစိမ့်စိမ့် ဖြင့် ၁၉၆၃ ခု အနုပညာ စာပေဆု ဝတ္ထုတို ပေါင်းချုပ် တတိယဆု ရရှိ ခဲ့သည်။ နိုင်ငံခြားဘာသာသို့ ပြန်ဆိုခဲ့သည်များမှာ မြက်ကလေးတပင် (ဂျာမန် - ၁၉၆၈)၊ တွေးတစိမ့်စိမ့် (ရုရှ - ၁၉၈၄)၊ သွေး (ဂျပန် - ၁၉၇၇)၊ မုဆိုးမ (အင်္ဂလိပ်)၊ မုန်း၍မဟူ (ရုရှ၊ ဥဇဘက်၊ ပြင်သစ်၊ တရုတ်) တို့ ဖြစ်ကြသည်။ဂျာနယ်ကျော်မမလေး၏ ကလောင်ခွဲ များမှာ ရဝေလှိုင်၊ လှတခိုင်၊ ဘိုကလေး မတင်လှိုင် တို့ဖြစ် ကြသည်။ စာရေးဆရာ၊ သတင်းစာဆရာအဖြစ်သာမက တိုင်းရင်းဆေးပညာရှင် အဖြစ်လည်း ထင်ရှား၏။ ဆေးပညာ ဆောင်းပါးများ (၁၉၆၂) (မြန်မာ့ ဆေးပညာ - ၁၉၆၇) ကို ပြုစု ခဲ့သည်။ဘဝနိဂုံး\n၁၉၈၂ ခု ဧပြီလ ၆ ရက် အင်္ဂါနေ့ နံနက် ၆:၃ဝ နာရီတွင် ရန်ကုန်မြို့ ပြည်သာယာလမ်း ဘောက်ထော် နေအိမ်၌ ကွယ်လွန်ခဲ့သည်။"
        },
        {
            "name": "ဒဂုန်ရွှေမျှား",
            "isProfileImg": true,
            "description": "၁၈၉၅ ခု ၊ ဇွန်လ (၂)ရက် တနင်္ဂနွေနေ့တွင် ပြည်မြို့၌ အဖ ကုန်သည် ဦးချစ်ထွန်း ၊ အမိ ဒေါ်စောကလေးတို့မှ ဖွားမြင်ခဲ့သည်။ ဆရာကြီး၏ အမည်ရင်းမှာ ဦးတင်ဖြစ်သည်။ ဆရာကြီး ဒဂုန်ရွှေမျှားသည် ၁၉၈၂ ခုနှစ် ၊ မေလ (၂၈)ရက်နေ့ နံနက် (၈)နာရီ (၂၅) မိနစ်အချိန်တွင် ရန်ကုန်မြို့ အမှတ် ၃၃၊ ကျောက်ကုန်းလမ်း ၊ ရန်ကင်းနေအိမ်၌ ကွယ်လွန်သည်။ ကွယ်လွန်ချိန်တွင် သားသမီး ခြောက်ယောက် ကျန်ရစ်ခဲ့သည်။ ၁၉၁၉-၂၀ ပြည့်နှစ်တွင် ကြည်တော်မူ ဂျာနယ်ကို အုပ်ချုပ်မှု အယ်ဒီတာအဖြစ် တာဝန်ယူ ထုတ်ဝေခဲ့သည်။ ၁၉၂၃ တွင် ဒဂုန် မဂ္ဂဇင်း၌ ပါဝင်ရေးသားပြီး မိုးဝေ မဂ္ဂဇင်းကို အစွဲပြုကာ ဒဂုန်ရွှေမျှား ကလောင်အမည်တွင်ခဲ့သည်။ ၁၉၂၆-၃၀ ပြည့်နှစ်တွင် ကုန်သည်လုပ်ငန်းလုပ်ရင်း သူရိယသတင်းစာနှင့် တိုးတက်ရေးသတင်းစာတို့တွင် သတင်းထောက်အဖြစ် လုပ်ကိုင်ခဲ့၏။ ၁၉၂၇ ခုနှစ်တွင် ရှေ့နေစာမေးပွဲဝင်ဖြေပြီး ရှေ့နေအဖြစ် အသက်မွေးသည်။ ၁၉၄၃ ခုနှစ်တွင် ဝါဒဖြန့်ချရေးနှင့် ပြည်သူ့ဆက်ဆံရေးဗျုရိုတွင် အယ်ဒီတာအဖြစ် အမှုထမ်း၏။ ဒုတိယကမ်ဘာစစ်ပြီးစတွင် ဗမာ့ခေတ်၊ ရှေ့ဆောင် သတင်းစာများနှင့် သတင်းစုံဂျာနယ်တို့တွင် အယ်ဒီတာအဖြစ် လုပ်ကိုင်ခဲ့သည်။ ၁၉၄၈ ခုနှစ်တွင် မြန်မာနိုင်ငံ ဘာသာပြန်စာပေ အသင်း၌ စာပြုအဖြစ် အမှုထမ်း၏။ ၁၉၅၉ ခုတွင် အငြိမ်းစားယူခဲ့သည်။ ဆရာကြီး ဒဂုန် ရွှေမျှား ဆာရိုက်ဒါဟတ်ဂတ်၏ ဝတ္ထု ၂၀ ကျော် အပါအဝင် ဘာသာပြန်ဝတ္ထုရှည် (၄၀)ခန့်ကို ဘာသာပြန်ခဲ့၏။ ထို့ပြင် ဝတ္ထုတိုရှည် တစ်ထောင်ခန့်နှင့် ဆောင်းပါး (၆၀ဝ)ခန့် ရေးသားခဲ့သည်။ ပင်ကိုယ်ရေး အထ္ထုပ္ပတိအဖြစ် ဘဝနှင့်အတွေ့အကြုံကို ၁၉၆၈ ခုနှစ် ၊ ၁၉၇၅ ခုနှစ်တွင် စတင်ရေးသားခဲ့ပြီး ၁၉၇၅ ခုနှစ်တွင် စာအုပ်အဖြစ် ထုတ်ဝေခဲ့သည်။ဆရာကြီးသည် ၁၉၆၃ တွင် စာပေဗိမာန်စာပေ အတိုင်ပင်ခံ အဖြစ် ခန့်အပ်ခြင်းခံရသည်။"
        },
        {
            "name": "စံပယ်ဖြူနု",
            "isProfileImg": true,
            "description": "၁၉၈၀ ပြည့်နှစ်၊ ဇူလိုင်လ ၁၅ ရက်တွင် ကချင်ပြည်နယ် ၊ ဗန်းမော်ခရိုင်၊ မိုးမောက်မြို့နယ်၊ မန်နောင်ကျေးရွာနေ အဖ ဦးကျော်လှ၊ အမိ ဒေါ်အုန်းစိန်တို့မှ ဖွားမြင်သည်။ အမည်ရင်းမှာ မဖြူနု ဖြစ်သည်။ သူငယ်တန်းမှ ဆယ်တန်းအထိ အ.ထ.က ( ၄ ) ဗန်းမော်တွင် ပညာသင်ကြားခဲ့ပြီး ၁၉၉၇ ခုနှစ်တွင် အခြေခံပညာအထက်တန်း အောင်မြင်ခဲ့သည်။ ၂၀၀၀ ပြည့်နှစ်မှ ၂၀၀၃ ခုနှစ်အထိ မန္တလေးနိုင်ငံခြားဘာသာ တက္ကသိုလ်တွင် ပညာသင်ယူခဲ့ပြီး အင်္ဂလိပ်ဘာသာစကားအဓိကဖြင့် ဝိဇ္ဇာဘွဲ့ကို ရရှိခဲ့သည်။တက္ကသိုလ်ကျောင်းသူ ဘဝတွင် နာမည်ရင်းအပါအဝင် ကလောင်အမည် အမျိုးမျိုးဖြင့် ဝါသနာရှင်ကဏ္ဍများအတွက် ကဗျာများ၊ ဝတ္ထုတိုများ စတင်ရေးသားခဲ့သည်။ ၂၀၀၆ ခုနှစ်တွင် စံပယ်ဖြူနု ကလောင်အမည်ဖြင့် စာပေလောကသို့ စတင်ဝင်ရောက်ခဲ့သည်။ ဝတ္ထုတိုအများစုကို ဖူးငုံဆယ်ကျော်သက် မဂ္ဂဇင်းတွင် ရေးသားခဲ့ပြီး ရွှေအမြုတေ၊ ချယ်ရီ၊ ကလျာ၊ ရနံ့သစ်၊ ခေတ်ရနံ့၊ Treasure Land၊ Faces၊ Idea စသည့် မဂ္ဂဇင်းများတွင်လည်း မဂ္ဂဇင်းဝတ္ထုတို၊ ဝတ္ထုရှည်များ ဖော်ပြခြင်း ခံခဲ့ရသည်။၂၀၁၄ ခုနှစ်တွင် ပထမဆုံးဝတ္ထုရှည်ဖြစ်သော မြောက်ဖျားက အလွမ်းရာသီကို ထုတ်ဝေခဲ့သည်။ လက်ရှိအချိန်ထိ ဝတ္ထုရှည်လေးအုပ်၊ ဝတ္ထုတိုပေါင်းချုပ်တစ်အုပ် ထုတ်ဝေပြီးဖြစ်ကာ ကလေးဝတ္ထုတိုစု စာအုပ်နှစ်အုပ်ကိုလည်း ရေးသားထုတ်ဝေခဲ့ပြီး ဖြစ်သည်။ဖူးငုံဆယ်ကျော်သက်မဂ္ဂဇင်းတွင် ဖော်ပြခဲ့သော အပြန်လမ်းဘယ်မှာ လမ်းဘယ်မှာ ဝတ္ထုတိုဖြင့် ၂၀၁၂ ခုနှစ်၊ ရွှေအမြုတေစာပေဆု ( ဝတ္ထုတိုဆု )၊ မြောက်ဖျားကအလွမ်းရာသီ ဝတ္ထုရှည်ဖြင့် ၂၀၁၄ ခုနှစ်အတွက် အမျိုးသားစာပေဆု ( ဝတ္ထုရှည် )၊ သဟာယစာပေဆုတို့ကို ရရှိခဲ့သည်။ခင်ပွန်းသည် ဦးဥဂ္ဂါအောင်နှင့်အတူ ရန်ကုန်မြို့တွင် နေထိုင်လျက်ရှိကာ မဂ္ဂဇင်းဝတ္ထုနှင့် ဝတ္ထုရှည်များ ဆက်လက်ရေးသားလျက် ရှိသည်။"
        },
        {
            "name": "မောင်မိုးသူ",
            "isProfileImg": true,
            "description": "၁၉၅၃ ခုနှစ်မှ စ၍ ကဗျာများ ရေးခဲ့။ ၁၉၅၆ ခုနှစ်၊ တက္ကသိုလ် ရောက်ရှိချိန်တွင် ဆောင်းပါး ဝတ္ထုများ ရေးခဲ့။ ည (၁၉၆၁)၊ မေမေကြည် (၁၉၆၂)၊ ရန်ကုန်သားနှင့် မန္တလေးသူ (၁၉၆၆)၊ မိုးမိတောက်တို့ ပန်တော်အမီ (၁၉၆၇) စသည့် မြန်မာ ဝတ္ထုများ ရေးခဲ့။ ဝတ္ထု၏ သဘောနှင့် ရည်ရွယ်ချက် စာတမ်းနှင့် မိုးဦးပန်း အစမ်းစာများ ရေးသားခဲ့။\nမိုးဦးပန်း စာပေတိုက်ကို တည်ထောင်၍ ဆရာကြီး ရွှေဥဒေါင်း၊ ဆရာ ဇေယျ၊ ဆရာ ဇော်ဂျီ၊ ဆရာ မင်းသုဝဏ်၊ ဆရာ တက်တိုး၊ ဒဂုန်တာရာ၊ တက္ကသိုလ် ဘုန်းနိုင်၊ သိန်းသန်းထွန်း၊ ထွန်းထွန်း (ဆေးသိပ္ပံ) တို့ရဲ့ ဝတ္ထုများ၊ ကဗျာ စာအုပ်များ၊ ဘာသာပြန် စာအုပ်များ ထုတ်ဝေခဲ့။\nဘာသာပြန် ဝတ္ထုများ အဖြစ် စိတ္တဇ (၁၉၆၅)၊ အိပ်မက်ကုန်သည် (၁၉၇၆)၊ သေနေ့ (၁၉၇၇)၊ ကြေးစား (၁၉၈၁)၊ အိပ်ဇိုးဒပ် (နိုင်ငံတခု မွေးဖွားခြင်း)၊ ကျားကုတ်ကျားခဲ (၁၉၈၃)၊ သဲကြီးမဲကြီး (၁၉၈၂)၊ သူနိုင်ကိုယ်နိုင် (၁၉၈၂)၊ အချစ်ပုံပြင် (၁၉၈၂)၊ သက်စွန့်ဆံဖျား (၁၉၈၃)၊ စိန်ပီတာဘက်မှလူ (၁၉၈၃)၊ မာဖီးယားနှင့် ပေါ်ပီပန်း (၁၉၈၃)၊ ဂျိန်းစဘွန်း၏ အထူးတာဝန် (၁၉၈၃)၊ အိပ်ဇိုးဆေး (၁၉၈၄)၊ အတိတ်တစ္ဆေ (၁၉၈၄)၊ လင်းယုန်တို့ အောင်ပွဲ (၁၉၈၄)၊ ရိုလာကိုစတာ ခုမကြည့်နဲ့ဦး (၁၉၈၅)၊ ငြိုးသူ့ရန်ဘက် (၁၉၈၅)၊ ပစ်မသွားနဲ့ အချစ်ရယ် (၁၉၈၆)၊ အထွတ်အထိပ် (၁၉၈၇) စသည့် ဘာသာပြန် စာအုပ်များ ထုတ်ဝေခဲ့။\nလွယ်အိတ် တစ်လုံးနှင့် ရွာစဉ်လည် (မိုးဝေနှင့် အခြား မဂ္ဂဇင်းများ) ပင်တိုင် ဆောင်းပါးများ၊ ခေတ်မီမီ ကမ္ဘာကြည့် ကြည့်မြင် (ကလျာ မဂ္ဂဇင်းများ) ပင်တိုင် ဆောင်းပါးများ ရေးသားပြီး လုံးချင်း ထုတ်ဝေခဲ့သည်။\nမန္တလေး တက္ကသိုလ် နှစ်ပတ်လည် မဂ္ဂဇင်း (မြန်မာစာတည်း)၊ မန်းခေတ် သတင်းစာ၊ ခေတ်ဂျာနယ်၊ ဓန မဂ္ဂဇင်း၊ ကုမုဒြာ ဂျာနယ်၊ Perfect မဂ္ဂဇင်း တို့တွင် အယ်ဒီတာ အဖြစ် ဆောင်ရွက်ခဲ့။\nမန်းတက္ကသိုလ် ကလောင်ရှင် အသင်း အမှုဆောင်၊ အထက် မြန်မာနိုင်ငံ စာရေးဆရာ အသင်း အမှုဆောင်၊ မန္တလေး အသင်း အမှုဆောင်၊ မြန်မာ နိုင်ငံ ရုပ်ရှင် ကောင်စီ ဗဟို အမှုဆောင် အဖြစ် တာဝန် ယူခဲ့။"
        },
        {
            "name": "တက္ကသိုလ်ဘုန်းနိုင်",
            "isProfileImg": true,
            "description": "တက္ကသိုလ် ဘုန်းနိုင် (၁၉၃ဝ-၂ဝဝ၂) သည် မြန်မာနိုင်ငံသား တက္ကသိုလ် ပါမောက္ခ/ပါမောက္ခချုပ် တစ်ဦး အဖြစ်တာဝန်ထမ်းဆောင်ခဲ့သူ ဖြစ်ပြီး အမျိုးသား စာပေဆုရ စာရေးဆရာ၊ ဇာတ်ညွှန်းရေးဆရာ၊ တေးရေးဆရာလည်း ဖြစ်ခဲ့သည်။စာပေနယ်သို့ ရှုမဝ မဂ္ဂဇင်း ပါ \"ဒွိဟ\" ကဗျာဖြင့် ၁၉၄၉ ခုနှစ်တွင် စတင် ဝင်ရောက် ခဲ့သည်။ ထင်ရှားသည့် လုံးချင်း ဝတ္ထုရှည်အချို့မှာ၊ ညီမလေးရယ် စိုးရိမ်မိတယ် (၁၉၅၈)၊ သူ့ကျွန်မခံပြီ (၁၉၅၉)၊ လွမ်း (၁၉၆၂)၊ မိုးည အိပ်မက်မြူ (၁၉၆၂)၊ ဤမြေမှသည် (၁၉၆၃)၊ စိမ်းနေဦးမည့် ကျွန်တော့်မြေ (၁၉၆၃)၊ မောင့်ဘဝ ညအလားကွယ် (၁၉၆၃)၊ သူငယ်ချင်းလို့ပဲ ဆက်၍ခေါ်မည် ခိုင် (၁၉၆၄)၊ ချစ်သော ဤကမ္ဘာ (၁၉၆၄)၊ လွမ်းတေး မဆုံးစေနှင့် စောသခင် (၁၉၆၅)၊ ကမ္ဘာကုန် ကျယ်သရွေ့ဝယ် (၁၉၆၆)၊ နွေကန္တာဦး (၁၉၆၈)၊ ဝသန် လေချိန်မှန်ကူး (၁၉၆၉)၊ တပြည်သူ မရွှေထား (၁၉၇၁)၊ နှင်းငွေ့တထောင့် မိုးတမှောင့် (၁၉၇၂)၊ ကိုယ့်အလှ ဘဝငွေလမင်း (၁၉၇၆)၊ စွန့်ခွာရသည့် နွေညများ (၁၉၈ဝ)၊ မိုးတွေ ရွာမှဖြင့် လျှင်ကွယ် (၁၉၈၄)၊ တိမ်ညိုအလွင့် လအမြင့် (၁၉၉ဝ)၊ ချစ်သူအိမ်အမိုး နောက်ဝယ် လပျောက်ခဲ့ခြင်း (၁၉၉၁)၊ မျက်ရည် လောကများ၏ ဟိုမှာဘက် (၁၉၉၂)၊ လေရူးသည် စာမတတ်ပါ (၁၉၉၅)စသည်တို့ ဖြစ်ကြသည်။ ထင်ရှားသည့် မဂ္ဂဇင်း ဝတ္ထုရှည် (novelette) များမှာ နှင်းရွက်ကြွေစော (၁၉၅၈)၊ မုန်းရစ်လေဦး (၁၉၅၈)၊ ရေပင်လယ်နှင် ငွေစင်ကြယ် (၁၉၅၈)၊ တန်ခူးလေနှင့် လျောတော့သည် (၁၉၆၁)၊ ပိတောက်နှင့် ကြိုပါမည် မာရီယာ (၁၉၆၃)၊ ကရုဏာ မိခင် (၁၉၆၃) တို့ ဖြစ်ကြသည်။ ဝတ္ထုတို အများ ကိုလည်း ရေးသားခဲ့ရာ ယင်းတို့ကို ပြန်လည် တင်ပြသည် (၁၉၆၅)၊ ဝတ္ထုတို ပေါင်းချုပ် အမှတ် ၁၊ ၂၊ ၃ (၁၉၆၉)၊ ဝိညာဉ်မှာ ဖူးသည့် ကြည်နူးမှု အလှပန်း (၁၉၉၃)၊ ကျွန်တော့် ဘဝ ပိတောက်ကမ္ဘာ (၁၉၉၃) စသည်ဖြင့် စုစည်း ခဲ့သည်။ စာပေ အနုပညာ ဆိုင်ရာ ကျမ်းများမှာ ဘုန်းနိုင့် အတွေး ဘုန်းနိုင့် အမြင် (၁၉၇၇)၊ ခမ်သိမ်းကလျာ ရှုဖွယ်သာတည်း ပထမတွဲ၊ ဒုတိယတွဲ (၁၉၉၄) တို့ ဖြစ်ကြသည်။ အင်္ဂလိပ် - မြန်မာ နှစ်ဘာသာ ဘာသာပြန် ကဗျာ စာအုပ် များမှာ ရှားလော့ဒေဝီ (၁၉၉၆)၊ တမ်းတမိခြင်း (၁၉၉၇) တို့ ဖြစ်ကြသည်။နိုင်ငံခြား ဘာသာသို့ ပြန်ဆို ထုတ်ဝေ ခဲ့သည့် စာအုပ်များမှာ ရုရှား ဘာသာဖြင့် 'သူ့ကျွန်မခံပြီ' (၁၉၇ဝ)၊ တရုတ် ဘာသာဖြင့် 'စွန့်ခွာရသည့် နွေညများ' (၁၉၈၈)၊ ဟင်ဒီ ဘာသာဖြင့် 'သူငယ်ချင်းလို့ပဲ ဆက်၍ခေါ်မည် ခိုင်' (၁၉၉၄) တို့ ဖြစ်ကြသည်။ 'နှင်းငွေ့ တထောင့် မိုးတမှောင့်' ဖြင့် ၁၉၇၂ ခုနှစ်တွင် အမျိုးသား စာပေဆု ရရှိခဲ့သည်။"
        },
        {
            "name": "ပုညခင်",
            "isProfileImg": true,
            "description": "၁၉၇၂ ခု၊ စက်တင်ဘာလ ၂၂ ရက်တွင် အဖ ဦးညွန့်ရှိန်၊ အမိ ဒေါ်ဌေးဌေးတို့မှ ဧရာဝတီတိုင်းဒေသကြီး ကျောင်းကုန်းမြို့တွင်မွေးသည်။ မွေးချင်း ၃ ဦးအနက် အကြီးဆုံးဖြစ်သည်။ အမည်ရင်းမှာ သင်းသင်းမာဖြစ်သည်။၁၉၉၁ ခုတွင် ကျောင်းကုန်းမြို့ အမှတ် (၁) အခြေခံပညာအထက်တန်းကျောင်းမှ အထက်တန်းအောင်သည်။၁၉၉၅ ခုတွင် ပုသိမ်တက္ကသိုလ်မှ မြန်မာစာအဓိကဖြင့် အဝေးသင်ဘွဲ့ရသည်။ ကျောင်းကုန်းမြို့နယ် တာကုန်းကျေးရွာ မူလတန်းကျောင်းတွင် မူလတန်းပြဆရာမလုပ်ရင်း ဝတ္ထုတိုနှင့် လုံးချင်းဝတ္ထုများ စရေးသည်။၁၉၉၃ ခုတွင် ဆုနွေးဦး ကလောင်အမည်ဖြင့် လုံးချင်းဝတ္ထုများ စရေးသော်လည်း (၁၁) အုပ်သာ ထွက်ရှိနိုင်ပြီး ၁၉၉၅ ခုတွင် ရပ်သွားသည်။၁၉၉၇ ခုတွင် ရန်ကုန်ရောက်လာကာ ကုမ္ပဏီဝန်ထမ်း၊ သတင်းထောက်၊ ဇာတ်ညွှန်းရေး၊ အယ်ဒီတာ စသဖြင့် အလုပ်စုံလုပ်ရင်း ၂၀၀၀ ပြည့်တွင် ပုညခင် ကလောင်အမည်ဖြင့် ပထမဦးဆုံးလုံးချင်းဝတ္ထု ရင်ခုန်ရဲတိုက်ကို ထုတ်နိုင်ခဲ့သည်။၂၀၀၃ ခု၊ ဩဂုတ်လတွင် \"ပုညခင်စာအုပ်တိုက်\" ကို ထူထောင်ကာ ထုတ်ဝေရေးလုပ်ငန်းကိုပါ တွဲလုပ်သည်။၂၀၀၅ မှ၂၀၀၇ အထိ ရန်ကုန်တက္ကသိုလ် စိတ်ပညာဌာနတွင် ဘွဲ့လွန်အသုံးချစိတ်ပညာဒီပလိုမာတန်းတွင် သင်ယူပြီးနောက် စိတ်ပညာဆိုင်ရာဝတ္ထုများကို ရေးသည်။ ယခုအချိန်အထိ လုံချင်းဝတ္ထု (၁၂၂)၊ ဝတ္ထုတို (၇၀)ကျော်၊ ခရီးသွားဆောင်းပါးနှင့် အတွေးအမြင်ဆောင်းပါးများကို ရေးသားခဲ့ပြီးဖြစ်သည်။ လုံချင်းဝတ္ထု (၁၀၀) ကျော်ကို ရုပ်ရှင် ဗီဒီယိုအဖြစ် ရိုက်ကူးခြင်းခံရသည်။\"အချစ် (သို့မဟုတ်) ဝင်္ကပါ\" ဝတ္ထုကို ပြန်လည်ရိုက်ကူးသည့် \"အာဒမ်ရယ် ဧဝရယ် ဒဿရယ်\" ရုပ်ရှင်၊ \"အမုန်း၏ ဆွဲငင်အား\" ဝတ္ထုကိုပြန်လည်ရိုက်ကူးသည့် \"စေတန်၏ကချေသည်\" ရုပ်ရှင်၊ \"ကျွန်မကနှင်းဆီပါမောင်\"၊ \"ချစ်လှစွာသောအမုန်း\" ရုပ်ရှင်များမှာ အကယ်ဒမီဆုများဆွတ်ခူးနိုင်ခဲ့သည်။ \"အနမ်းဝိုင်\" နှင့် \"ရက်ရက်စက်စက်မိုး\" ဝတ္ထုများအတွက် ရုပ်ရှင်ဇာတ်ညွှန်းကို ကိုယ်တိုင်ရေးသည်။"
        },
        {
            "name": "ကြည်အေး",
            "isProfileImg": true,
            "description": "၁၉၂၉ ဒီဇင်ဘာ ၁၃ ရက်တွင် ရန်ကုန်မြို့ လှည်းတန်းရပ်၌ မွေးဖွားသည်။ မိဘနှစ်ပါးမှာ ဦးဟန် နှင့် ဒေါ်ငွေယုန်တို့ဖြစ်၍ ကုန်သည်လုပ်ငန်းလုပ်ကိုင်ကြသည်။ အမည်ရင်းမှာ မကြည်ကြည်တင်မြင့်(ခေါ်) ဒေါ်သောင်းကြည် ဖြစ်သည်။ ကြည်အေး၏ကလောင်ခွဲတစ်ခုမှာ မမိုးသူ ဖြစ်သည်။ မမိုးသူ အမည်ဖြင့် The Working Peoples Daily တွင် ဆောင်းပါးများရေးသားခဲ့သည်။ တာရာမဂ္ဂဇင်းတွင် ကဗျာအများဆုံးရေးသားခဲ့သည်။ မဂ္ဂဇင်းကြီးများတွင် ကဗျာ၊ ဝတ္ထုတို၊ ဝတ္ထုရှည်၊ ပုံပြင်၊ ဘာသာပြန်များရေးသားခဲ့သည်။တာရာမဂ္ဂဇင်းတွင် ကဗျာများ စတင်ရေးသားခဲ့သည်။ ၁၉၄၇ ခုထုတ် တာရာမဂ္ဂဇင်း အတွဲ ၁၊ အမှတ် ၄ ပါ ထိုည သည် ပထမ ပုံနှိပ်ဝတ္ထုတိုဖြစ်သည်။ အတွေးအရေး ဆန်းသစ်တီထွင်ရဲတင်းမှုနှင့်အတူ ဖြစ်တည်မှုပဓာနဝါဒဆန်သော စာရေးဆရာအဖြစ် ကျော်ကြားခဲ့သည်။ နွမ်းလျအိမ်ပြန်(၁၉၆၄) ၊ မောင်ကိုကိုနှင့် မြနန္ဒာ (၁၉၇၃) ၊ မေတ္တာမီးအိမ် (၁၉၈၀)၊ အပြင်ကလူ (၁၉၉၆) ၂၀၀၃ ဒုကြိမ် နှင့် ကြည်အေး၏ကဗျာများ (၁၉၉၀၊၁၉၉၂) တို့မှာ အထူးထင်ရှားသည်။"
        },
        {
            "name": "သုမောင်",
            "isProfileImg": true,
            "description": "ဦးသုမောင် (၁၉၅၁ - ၂၀၁၀) သည် စာရေးဆရာ၊ ရုပ်ရှင် ဒါရိုက်တာ သရုပ်ဆောင်နှင့် အဆိုတော် အဖြစ်ပါ အောင်မြင် ကျော်ကြားသည့် စွယ်စုံရ မြန်မာ့ အနုပညာရှင် တစ်ဦးဖြစ်သည်။ ယုဝတီဂျာနယ်တွင် စာပြင်အဖြစ် လုပ်ကိုင်ရင်း ကဗျာတို၊ စာတိုများ ရေးသားခဲ့သည်။ ပထမဦးဆုံး ဝတ္ထုတိုအဖြစ် ၁၉၇ဝ−ပြည့်နှစ်တွင် ဝတ်မှုံ ဂျာနယ်၌ “သနပ်ခါးရေကျဲကျဲ” ကို ကလောင်အမည် “အုပ်စိုး” ဖြင့် စတင် ရေးခဲ့သည်။ ၁၉၇၃ ခုနှစ်၊ စက်တင်ဘာလထုတ် ရှုမဝမဂ္ဂဇင်းတွင် ငယ်အိပ်မက်´ ဝတ္ထုကို သုမောင်´ အမည်ခံ၍ ရေးသား ဖော်ပြခဲ့ရာမှ ယနေ့တိုင် သုမောင်´ အမည် ထင်ရှားခဲ့သည်။ ၁၉၇၄ ခုနှစ်တွင် အချစ်´ အမည်ရှိ လုံးချင်း ဝတ္ထုကို စတင် ရေးသားရာမှ လုံးချင်းဝတ္ထု အများဆုံး ရေးသားသူ ဖြစ်လာသည်။ သိပ်ချစ်တယ်မဟုတ်လား (၁၉၇၆)၊ ရှင်နေမင်းမှ ပေးသောစာ (ဘာသာပြန်၊ ၁၉၇၆)၊ ချစ်ချစ်ချစ် ၁-၂-၃ (၁၉၈၀)၊ ဍ နှင့် အခြားဝတ္ထုတိုများ (၁၉၈၃)၊ ကွမ်းစကား (၁၉၉၉)၊ စာမျိုးစုံလင်စာသဘင် (၂၀၀၉) အပါအဝင် လုံးချင်းဝတ္ထု၊ ဘာသာပြန်ဝတ္ထု၊ ဘဝအတွေ့အကြုံ စာပေပေါင်းချုပ် စာစုပေါင်း ၆၀ ကျော်ကို ရေးသားထုတ်ဝေခဲ့ပြီး ဖြစ်သည်။၁၉၉၈ ခုနှစ် စာဖတ်သူ အကြိုက် မန္တလေး စာပေဆုကို အဖေ၏ အမေ ကိုယ်တွေ့ စာတမ်းငယ်ဖြင့် ရရှိခဲ့ပြီး ၂ဝဝ၁ ခုနှစ်၊ ဩဂုတ်လတွင် အမေရိကန်နိုင်ငံ အိုင်အိုဝါး တက္ကသိုလ်၌ ကျင်းပခဲ့သော နိုင်ငံတကာ စာရေးဆရာများ စာပေရေးရာ လုပ်ငန်း (International Writing paragraph) အစီအစဉ်သို့ တက်ရောက်ရန် ဖိတ်ကြားခြင်း ခံရသဖြင့် သွားရောက်၍ စာတမ်းတင်ခဲ့သည်။"
        },
        {
            "name": "တင်နွယ်မောင်",
            "isProfileImg": true,
            "description": "စာရေးဆရာ တင်နွယ်မောင်ကို အဖေ ဦးဘလွန်း၊ အမိ ဒေါ်လှကြည်တို့က ၁၉၄၃ ခုနှစ်၊ ဒီဇင်ဘာ ၂၃ ရက်နေ့တွင် ပန်းတနော်မြို့၌ မွေးဖွားသည်။ မွေးချင်း ခုနစ်ယောက်အနက် အကြီးဆုံးသားဖြစ်သည်။ အမည်ရင်း ဦးကျော်မြင့် ဖြစ်သည်။ငယ်စဉ်က ပန်းတနော်မြို့ ဝိုင်အမ်ဘီအေကျောင်းတွင် ပညာသင်ကြားခဲ့သည်။ ၁၉၆၆ ခုနှစ်တွင် အင်္ဂလိပ်စာအဓိကဖြင့် ဝိဇ္ဇာဘွဲ့ကို ရန်ကုန် ဝိဇ္ဇာသိပ္ပံတက္ကသိုလ်မှ ရရှိခဲ့သည်။၁၉၆၇ မှ ၁၉၉၃ ခုနှစ်အထိ မြန်မာ့သတင်းစဉ် (နိုင်ငံခြားသတင်းဌာန) တွင် အယ်ဒီတာ၊ စာတည်းမှူး တာဝန်များ ထမ်းဆောင်ခဲ့သည်။၁၉၆၈ ခုနှစ်တွင် သတင်းပညာ ဒီပလိုမာဘွဲ့ကို ချက်ကိုစလိုဗက်နိုင်ငံမှ လည်းကောင်း၊ ၁၉၇၉ ခုနှစ်တွင် သတင်းစာ သင်တန်းကို ဩစတေးလျနိုင်ငံ (ဆစ်ဒနီမြို့) တွင် လည်းကောင်း တက်ရောက်သင်ကြား အောင်မြင်ခဲ့သည်။၁၉၈၁ ခုနှစ်မှ စ၍ စာပေလောကသို့ ဝင်ရောက်ခဲ့သည်။ ၁၉၈၁ ခုနှစ်တွင် စတင်ရေးသား ထုတ်ဝေခဲ့သော ကမ္ဘာကျော် အစ္စရေး လျှို့ဝှက်ထောက်လှမ်းရေးအဖွဲ့အကြောင်း ရေးသားထားသည့် 'မော့ဆက်' ဘာသာပြန် စာအုပ်သည် ခုနစ်ကြိမ်တိုင်တိုင် ထုတ်ဝေခဲ့ရသည်။ ဘာသာပြန်စာအုပ်ပေါင်း အုပ်ရေ ၃၀ ကျော် ရေးသား ထုတ်ဝေခဲ့သည်။တင်နွယ်မောင်၊ ဂျုပီတာ၊ ကိုကိုကျော်၊ ကျော်ဘောဂ၊ ဂျော့ဘလွန်း ကလောင်အမည်များဖြင့် မဂ္ဂဇင်း၊ ဂျာနယ်များ၊ ပညာပေး စာစောင်များတွင် ဆောင်းပါးများ၊ ရသစာတန်းများ၊ အိမ်ထောင်ရေး ဆောင်းပါးများ ရေးသားခဲ့သည်။ သိပ္ပံမောင်ဝ၏ ဝတ္ထုဆောင်းပါးများ၊ ဆရာဇော်ဂျီ၏ ကဗျာများကိုလည်း အင်္ဂလိပ်ဘာသာသို့ ပြန်ဆို ရေးသားခဲ့သည်။အင်တာနေရှင်နယ် ဘာသာပြန် မဂ္ဂဇင်းတွင် အယ်ဒီတာ အဖြစ် ဆောင်ရွက်ခဲ့ပြီး၊ မြန်မာတိုင်း(မ်) ဂျာနယ်တွင် အယ်ဒီတာအဖြစ် ကွယ်လွန်ချိန်အထိ ဆောင်ရွက်ခဲ့သည်။ စာရေးဆရာ တင်နွယ်မောင်သည် အင်္ဂလိပ်ဘာသာရပ်နှင့် ဘာသာပြန်စာပေ ဖွံ့ဖြိုးရေးအတွက် အလေးထားဆောင်ရွက်ခဲ့သည်။စာရေးဆရာ၊ သတင်းစာဆရာ ဆရာတင်နွယ်မောင် (ဦးကျော်မြင့် - ပန်းတနော်) သည် ၁၀၊ ၄၊ ၂၀၀၆ တွင် ယူအိတ်ချ်စီ (UHC) အထူးကုဆေးခန်း၌ ကွယ်လွန်ခဲ့သည်။ ကွယ်လွန်ချိန်တွင် ဇနီး ဒေါ်တင်နွယ် ကထိက(ငြိမ်း) နှင့် သားကြီး မောင်မင်းစိုး၊ သမီးကြီး ဒေါက်တာသီတာစိုးနှင့် သမီးငယ် ခင်မော့ဆက်တို့ ကျန်ရစ်ခဲ့သည်။"
        },
        {
            "name": "စမ်းစမ်းနွဲ့ (သာယာဝတီ)",
            "isProfileImg": true,
            "description": "စမ်းစမ်းနွဲ့ (သာယာဝတီ) သည် မြန်မာနိုင်ငံမှ ထင်ရှားသော စာရေးဆရာ၊ သတင်းထောက်တစ်ဦးဖြစ်သည်။ ၁၉၉၄ မှ ၂၀၀၁ အထိ နိုင်ငံရေးလှုပ်ရှားမှုများကြောင့် အကျဉ်းကျခံခဲ့ရသည်။ ၂၀၀၁ တွင် ဦးဝင်းတင်နှင့်အတူ မြန်မာနိုင်ငံ၏ သတင်းစာလွတ်လပ်ခွင့်အရေး ထူးချွန်စွာဆောင်ရွက်မှုများကြောင့် လွတ်လပ်မှု ရွှေကလောင်ဆု (Golden Pen of Freedom) ကို ဒေါ်စမ်းစမ်းနွဲ့ အားချီးမြင့်ခဲ့သည်။ ဒေါ်စမ်းစမ်းနွဲ့ကို သာယာဝတီမြို့၌ ဖွားမြင်ခဲ့သည်။ သတင်းထောက်ပညာကို ပြည့်ပြည့်ဝဝ ဆည်းပူးသော မြန်မာ့အမျိုးသမီးများထဲက တစ်ဦးဖြစ်၍ \"ဂီတပဒေသာ\" နှင့် \"အိပ်မက်ဖြူ\" တို့တွင် အယ်ဒီတာအဖြစ် ဆောင်ရွက်ခဲ့သည်။ ၁၉၇၄ မှစ၍ ယနေ့အထိ ဝတ္ထုရှည် (၁၂) အုပ်ကျော်နှင့် ဝတ္ထုတိုပေါင်း (၅၀၀) ကျော်တို့ကို ရေးသားထုတ်ဝေခဲ့သည်။ Alone in the Wind and the Rain၊ ခေါက်ထီးလေးမလုံ့တလုံနှင့် မဟူရာအကျဉ်းထောင် စသည်တို့သည် ထင်ရှား၏။၁၉၉၄ အောက်တိုဘာ ၆ တွင် သမီးဖြစ်သူနှင့်အတူ ဖမ်းဆီးခံခဲ့ရကာ နိုင်ငံရေးမတည်ငြိမ်စေရန် လှုံ့ဆော်ခြင်း၊ အန္တရာယ်ရှိသော သတင်းအချက်လက်များ ထုတ်ဝေမှု စသည့်စွဲချက်များဖြင့် အရေးယူခဲ့ကြသည်။ အကျဉ်းထောင်တွင် ခုနစ်နှစ်ကျရောက်ခဲ့၍ ထိုအရေးပေါ်ဥပဒေအရ အမြင့်ဆုံးပြစ်ဒဏ်ဖြစ်သည်။ ၁၉၉၃ တွင် ပြင်သစ်သတင်းထောက်များကို ဘက်လိုက်သော အမြင်များ ပြောဆိုဖြန့်ဖြူးခြင်းအတွက် နောက်ထပ် သုံးနှစ် ကျခံခဲ့ရသည်။ မြန်မာနိုင်ငံအတွက် ကုလမှလွှတ်ထားသော အထူးသတင်းထောက်ကို လူ့အခွင့်ရေးဆိုင်ရာ သတင်းများ ထောက်ပံ့ခြင်းဖြင့်လည်း စွပ်စွဲခဲ့ကြသည်။ အကျဉ်းကျစဉ် ဆိုးရွားသည့် ကျန်းမာရေးဆိုင်ရာ ပြဿနာများခံစားခဲ့ရပေသည်။[၁] အပြည်ပြည်ဆိုင်ရာ လွတ်ငြိမ်းချမ်းသာရေး အဖွဲ့က သူမကို ယုံကြည်ချက်ကြောင့် အကျဉ်းကျသူအဖြစ် သတ်မှတ်၍ ပြန်လည်လွတ်မြောက်ရေးအတွက် လှုပ်ရှားမှုများ ပြုလုပ်ခဲ့ကြသည်။အကျဉ်းခံသက်တမ်း (၁၀)နှစ်မှ ခုနှစ်နှစ်ကို ကျခံခဲ့ရပြီးနောက် ၂၀၀၁ ဇူလိုင်တွင် အင်းစိန်အကျဉ်းထောင်မှ ပြန်လွတ်မြောက်လာခဲ့သော်လည်း မြန်မာနိုင်ငံမှ ပြည်ပသို့ ထွက်ခွာခွင့်မပေးခဲ့ချေ။ဒေါ်စမ်းစမ်းနွဲ့သည် သူမ၏ လုပ်ဆောင်မှု၊ စာပေလက်ရာများအတွက် ဆုတံဆိပ်များစွာရရှိခဲ့သည်။ ၁၉၉၅ ၌ PEN/Barbara Goldsmith Freedom to Write Award နှင့် နယ်စည်းမခြား သတင်းထောက်များအဖွဲ့ဆိုင်ရာ-ပြင်သစ်ဖောင်ဒေးရှင်းဆုကို ၁၉၉၉ တွင် ရရှိခဲ့သည်။ ၂၀၀၁ ၌ သူမနှင့် ဦးဝင်းတင်ကို ပူးတွဲ၍ ကမ္ဘာ့သတင်းစာအဖွဲ့၏ လွတ်လပ်မှု ရွှေကလောင်ဆု ကို ချီးမြှင့်ခဲ့ကြသည်။"
        },
        {
            "name": "တက္ကသိုလ်နန္ဒမိတ်",
            "isProfileImg": true,
            "description": "စာ‌ရေးဆရာ တက္ကသိုလ်နန္ဒမိတ်ကို ရခိုင်ပြည်နယ် ‌တောင်ကုတ်မြို့၌ အဖမြို့ပိုင် ဦး‌မောင်‌မောင်ကြီး၊ အမိ‌ဒေါ်‌ရွှေတို့က ၁၉၂၃ ခုနှစ် မတ်လ ၇ ရက်‌နေ့ (၁၉၂၂ ခု မတ်လ ၈ ရက် ကြာသပတေးနေ့ ဟု 'တက္ကသိုလ်နန္ဒမိတ် သို့မဟုတ် ကောင်းကင်နှင့်မြေကြီးကို တောင်းခံသူ' တွင် ဖော်ပြထားသည်) တွင် ဖွားမြင်သည့် အမြွှာ ညီအစ်ကိုနှစ်ဦးအနက် ပထမ ဖွားမြင်သောသား ဖြစ်သည်။ ထို့ကြောင့် ငယ်စဉ်က 'ကိုကို' ဟု ခေါ်ခဲ့ကြပြီး၊ အမည်ရင်းမှာ ဦးတင်အောင် (ခေါ်) မိုဟာမတ်အလီ ဖြစ်သည်။ မွေးချင်းသုံးဦးတွင် အကြီးဆုံး ဖြစ်သည်။ ငယ်စဉ်က ‌တောင်ကုတ်မြို့တွင် နေထိုင်ခဲ့ပြီး တိုင်းရင်းမြန်မာအလယ်တန်းကျောင်းတွင် ပဉ္စမတန်းအောင်သည်အထိ ပညာသင်ခဲ့သည်။ ထို့‌နောက် သံတွဲမြို့ အင်္ဂလိပ်-မြန်မာ အစိုးရအထက်တန်း‌ကျောင်း၌ ဆက်လက် ပညာသင်ခဲ့သည်။ တက္ကသိုလ် နန္ဒမိတ်သည် ကွယ်လွန်သူ မန္တလေးတက္ကသိုလ် ပါ‌မောက္ခချုပ် ဦး‌ကျော်ရင်နှင့်အတူ ဖက်ဆစ်‌တော်လှန်‌ရေး ကာလတွင် ဖက်ဆစ်‌တော်လှန်‌ရေးလုပ်ငန်းများ၌ ပါဝင် ဆောင်ရွက်ခဲ့သည်။ ၁၉၄၆ ခုနှစ်တွင် သံတွဲမြို့မှပင် တက္ကသိုလ်စာ‌မေးပွဲကို အင်္ဂလိပ်စာဂုဏ်ထူးနှင့် အောင်သည်။ ထိုနှစ်မှာပင် ရန်ကုန်တက္ကသိုလ်၌ ဆက်လက် ပညာသင်သည်။ ရန်ကုန်တက္ကသိုလ်တွင် ပညာသင်ယူစဉ် ၁၉၅၀ ပြည့်နှစ် ဝိဇ္ဇာတန်း ‌နောက်ဆုံးနှစ် အ‌ရောက်တွင် တက္ကသိုလ်မှထွက်ပြီး စာ‌ပေနယ်သို့ ‌ခြေစုံပစ်ဝင်သည်။ တက္ကသိုလ်တွင်ပညာသင်စဉ် ကပင် တက္ကသိုလ်နန္ဒမိတ် က‌လောင်အမည်ခံ၍ ဝတ္ထုတို၊ ဝတ္ထုရှည်များ ‌ရေးခဲ့သည်။ ၁၉၅၀ ပြည့်နှစ်တွင် ထုတ်‌ဝေခဲ့သ‌သော နန္ဒာပုလဲသည် တက္ကသိုလ်နန္ဒမိတ်၏ ပထမဆုံး လုံးချင်းဝတ္ထု ဖြစ်သည်။ တက္ကသိုလ်မှ ထွက်ပြီး‌နောက် တိုးတက်‌ရေးသတင်းစာ၌ လက်‌ထောက်အယ်ဒီတာအဖြစ် ‌ဆောင်ရွက်ခဲ့‌သေးသည်။၁၉၅၃ ခုနှစ်တွင် သတင်းစာ‌လောကမှ ထွက်၍ ဝါးခယ်မမြို့ အစိုးရ အထက်တန်း‌ကျောင်း၌ အထက်တန်းပြဆရာအဖြစ် အမှုထမ်း သည်။၁၉၅၄ ခုနှစ်တွင် ‌ကျောင်းဆရာဘဝမှ ထွက်လာပြီး မြဝတီမဂ္ဂဇင်းတိုက်က ထုတ်‌ဝေ‌သော ‌ရောင်ခြည်ဂျာနယ်၌ အယ်ဒီတာအဖြစ် ဝင်‌ရောက်‌ဆောင်ရွက်သည်။ ထို့‌နောက် ၁၉၅၄ ခုနှစ်တွင် မြဝတီမဂ္ဂဇင်း၌ တာဝန်ခံစာတည်းမှ ၁၉၆၀ ပြည့်နှစ်တွင် စာတည်းချုပ်ဖြစ်လာသည်အထိ ‌ဆောင်ရွက်သည်။ ၁၉၆၀ ပြည့်နှစ်တွင် ရုပ်ရှင်ပ‌ဒေသာမဂ္ဂဇင်း ဦးစီးတည်ထောင်သူနှင့် စာတည်းအဖြစ် ဆောက်ရွက်ခဲ့သည်။ နဝ‌ဒေးမဂ္ဂဇင်း စာတည်းချုပ်၊ စုံ‌ထောက်မဂ္ဂဇင်း အယ်ဒီတာ စသည်ဖြင့် အဆင့်ဆင့် ‌ဆောင်ရွက်ခဲ့ပြီး ‌နောက်ပိုင်းတွင် သံတွဲမြို့၌ သွား‌ရောက်‌နေထိုင်သည်။ ၁၉၇၇ ခုနှစ်တွင် စစ်ပြန်မဂ္ဂဇင်း အယ်ဒီတာအဖွဲ့ဝင် တစ်ဦးအဖြစ် အမှုထမ်းခဲ့သည်မှာ ကွယ်လွန်သည်အထိ ဖြစ်သည်။ရန်ကုန်တက္ကသိုလ်တွင် ပညာသင်နေစဉ်မှာပင် တက္ကသိုလ် စာပေလှုပ်ရှားမှုများတွင် ပါဝင်ခဲ့ကာ ဝတ္ထုတို၊ ဝတ္ထုရှည်များ ရေးသားခဲ့သည်။ ၁၉၅ဝ ပြည့် ရန်ကုန်တက္ကသိုလ် နှစ်လည် မဂ္ဂဇင်းတွင် မြန်မာကဏ္ဍ တွဲဖက် စာတည်း၊ ရန်ကုန် တက္ကသိုလ် ရခိုင် ကျောင်းသူ ကျောင်းသားများ မဂ္ဂဇင်း အယ်ဒီတာအဖြစ် တာဝန်ယူခဲ့သည်။ ရန်ကုန်တက္ကသိုလ် ရခိုင်အသင်းကြီးက ကြီးမှူးကျင်းပသည့် ဝတ္ထုတို ပြိုင်ပွဲတွင် 'ကဗျာ တကျော့' ဝတ္ထုတိုဖြင့် ပထမဆု ရခဲ့သည်။ တက္ကသိုလ်နန္ဒမိတ် ကလောင်အမည်ဖြင့် တက္ကသိုလ် ဝတ္ထုရှည်၊ ဝတ္ထုတို၊ ဆောင်းပါး၊ ပြဇာတ်၊ ကဗျာ၊ ဘာသာပြန် များကို ရေးသားခဲ့သည်။ နန္ဒာပုလဲ (၁၉၅ဝ)၊ သင်ကြားပါလေဦး ဆရာ (အားနက်စ် ဟဲမင်းဝေ၏ For Whom The Bell Tolls ကို မှီးသည်။)၊ ဆယ်ပြည်ထောင် ချော့တော့မပြုံး၊ စောနန္ဒာ (၁၉၆၈)၊ စောကြိုလှည့်ပါ စသည့် ဝတ္ထုများ၊ မြဝတီစစ်ကြောင်း (၁၉၆၇)၊ ပန်းဝါစစ်ကြောင်း (၁၉၆၇)၊ ရွှေပြည်ကြီး၊ ဗန္ဓုလခံတပ် (၁၉၆၈) စသည့် သမိုင်းနောက်ခံ ဝတ္ထုများ၊ မြန်မာပြည် စစ်မြေပြင် (၁၉၆၅)၊ အင်ဖာ တိုက်ပွဲ (၁၉၆၅)၊ မန္တလေးကို ဖြတ်၍ (၁၉၆၅)၊ ထောင့်ကိုးရာ လေးဆယ်နှစ် (၁၉၆၇)၊ မြစ်ကြီးနား တိုက်ပွဲ (၁၉၆၇) စသည့် ဒုတိယကမ္ဘာစစ်အတွင်း မြန်မာနိုင်ငံနှင့် စပ်ဆိုင်သော စစ်ပွဲမှတ်တမ်း ဘာသာပြန်များ ရေးသားခဲ့သည်။ ထို့ပြင် စာရေးချင်သော သူများသို့ (၁၉၆၁) အမည်ရှိ စာရေးခြင်း အတတ်ပညာဆိုင်ရာစာအုပ်နှင့် ယုံကြည်ချက်အတွက် အသက်စွန့်သူများ (၁၉၆၇) ကျမ်းစာအုပ်တို့မှာ ထင်ရှားသည်။ 'နန္ဒာပုလဲ' မှာမူ ပြောစမှတ် အပြုရဆုံးနှင့် အထူးခြား အလှပဆုံး မှတ်တိုင်တခုပင် ဖြစ်သည်။စာ‌ရေးဆရာ တက္ကသိုလ်နန္ဒမိတ်သည် ၁၉၈၆ ခုနှစ် နိုဝင်ဘာလ ၁၅ ရက်‌ည ၁ဝ နာရီ ၅ မိနစ်တွင် အင်းစိန်၌ ကွယ်လွန်သည်။ ကွယ်လွန်ချိန်တွင် ဇနီးနှင့် သားသမီး ငါး‌ယောက် ကျန်ရစ်သည်။"
        },
        {
            "name": "ခက်ဇော်",
            "isProfileImg": true,
            "description": "အမည်ရင်းမှာ ကျော်စွာနိုင် ဖြစ်ပြီး ၁၉၈၈ ခုနှစ်တွင် ပဲခူးမြို့၌ ဖွားမြင်ခဲ့သည်။ ကလောင်ခွဲမှာ ခက်ဇော် ဖြစ်သည်။ ဗြိတိသျှကိုကိုမောင် နှင့် သရော်စာများ ရေးသားပြီး နာမည်ကျော်ကြားသည်။"
        },
        {
            "name": "သန်းထွန်း",
            "isProfileImg": true,
            "description": "ဒေါက်တာသန်းထွန်း (၆ ဧပြီ ၁၉၂၃ - ၃၀ နိုဝင်ဘာ ၂၀၀၅) သည် မြန်မာနိုင်ငံမှ ထင်ရှားသော သမိုင်းပညာရှင် တစ်ဦး ဖြစ်သည်။ ဘဝတစ်သက်တာလုံး မြန်မာ့သမိုင်းနှင့် ယဉ်ကျေးမှုဆိုင်ရာ ပညာရပ်များ ဖြစ်ထွန်းတိုးတက်ခြင်းအပေါ် အကျိုးပြုခဲ့သူတစ်ဦးဖြစ်ကာ သက္ကရာဇ် (၂၀၀၀) တွင် ဖူကုအိုကာ အာရှယဉ်ကျေးမှုဆု ချီးမြှင့်ခံရသည်။ ၁၉၅၉ ခုနှစ်တွင် ရန်ကုန်တက္ကသိုလ် သမိုင်းနှင့် နိုင်ငံရေးသိပ္ပံဌာနတွင် ကထိကအဖြစ်တာဝန်ထမ်းဆောင်ခဲ့သည်။ ၁၉၆၅ ခုနှစ်တွင် မြန်မာနိုင်ငံအလယ်ပိုင်း မန္တလေးတက္ကသိုလ်တွင် သမိုင်းပါမောက္ခအဖြစ် ရာထူးတိုးမြှင့်ပေးခြင်းခံခဲ့ရပြီး ၁၉၆၅ မှ ၁၉၈၂ အထိ ဆက်လက်တာဝန်ထမ်းဆောင်ခဲ့သည်။ ၁၉၈၂ ခုနှစ်တွင် မန္တလေးတက္ကသိုလ်မှ တိုကျိုတက္ကသိုလ် အရှေတောင်အာရှ ပညာဌာနသို့ ထွက်ခွာခဲ့သည်။ ၁၉၈၃ ခုနှစ်တွင် မြန်မာပညာရေးဌာနမှ အငြိမ်းစားယူခဲ့သည်။ တိုကျိုတက္ကသိုလ်နိုင်ငံခြားပညာဌာန၊ အာဖရိကနှင့် အာရှဘာသာစကားနှင့် ယဉ်ကျေးမှုပညာဌာန၊ တိုကျို ခရစ်ယာန်တက္ကသိုလ်နှင့် အိုဆာကာမြို့ အိုဆာကာ တက္ကသိုလ်တို့တွင် သုတေသနပြုသူနှင့် ဧည့်ပါမောက္ခအဖြစ် ၅ နှစ်အကြာမျှ တာဝန်ယူခဲ့သည်။ ထို့နောက် ဒေါက်တာသန်းထွန်းသည် အမေရိကန်ပြည်ထောင်စုသို့သွားရောက်ကာ မြောက်အီလီနွိုင်းတက္ကသိုလ်၌ ဧည့်ပါမောက္ခအဖြစ် တာဝန်ထမ်းဆောင်ခဲ့ပြီး ထိုတက္ကသိုလ်မှ စာပေဆိုင်ရာ ဂုဏ်ထူးဆောင်ဒေါက်တာဘွဲ့ကို အပ်နှင်းခြင်းခံခဲ့ရသည်။ စာမျက်နှာ ၇၆၀၀ ရှိသော ဆယ်စောင်တွဲ မြန်မာမင်းအမိန့်တော်များကို ပြုစုရေးသားထုတ်ဝေခဲ့သည့်အပြင် ရှေးခေတ်မြန်မာ့သမိုင်းနှင့် ဆိုင်သော အခြားစာပေများကို ရေးသားပြုစုခဲ့သည်။ သို့သော် အများစုမှာ မြန်မာဆင်ဆာအဖွဲ့၏ တင်းကျပ်မှုကြောင့် ထုတ်ဝေနိုင်ခြင်း မရှိခဲ့ပါ။၁၉၈၈ ခုနှစ် အောက်တိုဘာလ ၁၉ရက်နေ့တွင် လန်ဒန်တက္ကသိုလ်မှချီးမြှင့်သော စာပေ ပါရဂူဘွဲ့ ကိုလက်ခံရရှိခဲ့သည်။ ၁၉၉၀ ခုနှစ် မတ်လ၁၅ ရက်နေ့ မှာ နိုင်ငံတကာဝိဇ္ဇာ သိပ္ပံ ထိပ်တန်း ပညာရှင် ကြီးများရှေ့မှောက်တွင်ဒုတိယအယ်လီဇဘတ် ဘုရင်မ ကြီး၏ သမီးတော် ကိုယ်တိုင် အပ်နှင်းသော D.Litt. ကို လက်ခံရယူသည်။ မြန်မာပြည်သို့ ၁၉၉၀ ခုနှစ်၌ ပြန်လည်ရောက် ရှိပြီး ၁၉၉၁တွင် မြန်မာစာ အဖွဲ့ဝင်၊ မြန်မာ အင်္ဂလိပ် အဘိဓာန် ပြုစုရေး ကော်မတီဝင်အဖြစ်လည်းကောင်း၊၁၉၉၂ တွင် ရန်ကုန်တက္ကသိုလ် ရှေးဟောင်းသုတေသန ပညာဌာန ကို တည်ထောင်ခဲ့သူ ခေါင်းဆောင် အဖြစ်လည်းကောင်း အသီးသီးတာဝန်ယူခဲ့သည်။ မြန်မာ့သမိုင်းကော်မရှင်၏အဖွဲ့ဝင် အဖြစ်လည်း တာဝန်ယူခဲ့သည်။ ၁၉၉၃ မှ ၂၀ဝ၁ အထိ ရှေးဟောင်း သုတေသန ပညာ ဌာန၊ သမိုင်းဌာန၊ အရှေ့တိုင်း ပညာဌာန အစရှိသည့် ဌာနများတွင် ဂုဏ်ထူးဆောင်ပါမောက္ခအဖြစ် တာဝန်ယူခဲ့သည်။ ၂၀၀၀ ခုနှစ်တွင် ပညာရေးဆိုင်ရာ အမြင့်မားဆုံးဆု တစ်ခုဖြစ်သော ဖူကူအိုကာအာရှယဉ်ကျေးမှုဆုကို အပ်နှင်းချီးမြှင့်ခြင်းခံခဲ့ရသည်။"
        },
        {
            "name": "မောင်ထင်",
            "isProfileImg": true,
            "description": "မောင်ထင် (၂၁ မတ် ၁၉၀၉–၂၉ ဇန်နဝါရီ ၂၀၀၆) သည် မြန်မာအမျိုးသား စာရေးဆရာတစ်ဦး ဖြစ်သည်။ ၁၉၀၉ ခုနှစ် မတ်လ ၂၁ ရက်နေ့တွင် အဖ ဦးတရောင်၊ အမိ ဒေါ်စိန်ပွင့် တို့မှ ဧရာဝတီတိုင်း လပွတ္တာမြို့၌ ဖွားမြင်သည်။ အမည်ရင်းမှာ ဦးထင်ဖတ် ဖြစ်သည်။ ၁၉၃၅ တွင် မြောင်းမြမြို့ တိုင်းရင်းသား အထက်တန်းကျောင်းတွင် အထက်တန်းပြဆရာ လုပ်ခဲ့သည်။ ၁၉၃၆-၁၉၄၂ ခုနှစ်တွင် မြို့ပိုင်၊ ၁၉၄၃-၁၉၄၄ ခုနှစ်တွင် နိုင်ငံခြားရေးဌာန လက်ထောက်အတွင်းဝန်၊ ၁၉၄၄-၁၉၄၅ ခုနှစ်တွင် သတင်းနှင့်ဝါဒဖြန့်ချိရေးဌာန ဒုတိယအတွင်းဝန်၊ ၁၉၄၆-၁၉၄၇ ခုနှစ်တွင် အသံလွှင့်ဌာန ညွှန်ကြားရေးဝန်၊ ၁၉၄၇-၁၉၄၉ ခုနှစ်တွင် လူမှုဝန်ထမ်းဝန်ကြီးဌာန (ခေတ္တ) ရခိုင်တိုင်းမင်းကြီး၊ ၁၉၄၉ ခုနှစ်တွင် ပြန်ကြားရေးဌာန ညွှန်ကြားရေးမှူး အဖြစ် အမှုထမ်းခဲ့ပြီး အစိုးရအမှုထမ်းဘဝမှ နုတ်ထွက်ခဲ့သည်။၁၉၅၀-၅၅ ခုနှစ်တွင် ရန်ကုန်သတင်းစာ အုပ်ချုပ်မှုအယ်ဒီတာ၊ ၁၉၅၅-၅၈ ခုနှစ်တွင် စာပေဗိမာန် စွယ်စုံကျမ်း အတိုင်ပင်ခံ၊ ၁၉၅၇-၇၇ တွင် လန်ဒန်တိုင်း သတင်းထောက်နှင့် အလွတ်သတင်းစာဆရာအဖြစ် တာဝန်ထမ်းဆောင်ခဲ့သည်။၁၉၅၄ ခုနှစ်တွင် မြန်မာနိုင်ငံ စာရေးဆရာအသင်း ဥက္ကဋ္ဌအဖြစ်လည်းကောင်း၊ ၁၉၅၉ တွင် မြန်မာနိုင်ငံ သတင်းစာဆရာအသင်း ဥက္ကဋ္ဌအဖြစ်လည်းကောင်း တာဝန်ယူခဲ့သည်။ ၁၉၈၉ ခုနှစ်တွင် ပညာရေးဝန်ကြီးဌာန မြန်မာစာအဖွဲ့ အချိန်ပြည့်အဖွဲ့ဝန်အဖြစ် တာဝန်ပေးခြင်းခံရသည်။ ထို့အပြင် ရန်ကုန်တက္ကသိုလ် သမိုင်းဌာနတွင် သမိုင်းဖြစ်ရပ်မှန် ပြုစုရေးအဖွဲ့ဝင်အဖြစ်လည်းကောင်း တာဝန်ထမ်းဆောင်ခဲ့သည်။၁၉၄၇ ခုနှစ်တွင် ငဘ ဝတ္ထုကို တရုတ်၊ ရုရှား၊ အိန္ဒိယ၊ ဂျပန် ဘာသာများဖြင့် ပြန်ဆိုထုတ်ဝေခံခဲ့ရသည်။ ၁၉၉၃ ခုနှစ်မှစ၍ အင်္ဂလိပ်-မြန်မာ နှစ်ဘာသာဖြင့် စာအမျိုးမျိုး ရေးသားပြုစုခဲ့သည်။"
        },
        {
            "name": "ဖိုးကျော့",
            "isProfileImg": true,
            "description": "စာရေးဆရာ ဖိုးကျော့ကို (၁၃၀၂) ခုနှစ်၊ ဝါခေါင်လပြည့်ကျော်(၁)ရက်(၄.၈.၁၉၄၀)ရက်နေ့တွင် ရခိုင်ပြည်၊ ကျောက်ဖြူမြို့နယ်၊ ချောင်းဝကျေးရွာ၌ အဖ-ဦးဘောက်ဖြူ၊ အမိ-ဒေါ်ချက်တောင်းမတို့က မွေးဖွားသည်။ အမည်ရင်းမှာ ဦးမြင့်လွင်ဖြစ်သည်။ မွေးချင်း(၉)ယောက်အနက်မှ တတိယမြောက်ဖြစ်သည်။ ငယ်စဉ်က ရွာရှိ ဘုန်းတော်ကြီးကျောင်းတွင် ပညာသင်ကြားခဲ့သည်။ ဆရာဖိုးကျော့သည် ယခုအချိန်ထိ ဝတ္ထုတို(၇၀)ကျော်၊ မဂ္ဂဇင်းဝတ္ထုရှည် အပုဒ်(၂၀)ကျော်၊ လုံးချင်း(၃၀)ခန့် ရေးသားပြီးဖြစ်သည်။ ယခင်က ပြည်သူ့ဂုံနီစက်ရုံတွင် စာကြည့်တိုက်မှူးအဖြစ် ဆောင်ရွက်ခဲ့ပြီး ယခုအခါ စာပေ များ ဆက်လက်ရေးသားလျက် အမှတ်(၂)၊ စပယ်(၂)လမ်း၊ ၃-ရပ်ကွက်၊ ကမာရွတ်မြို့နယ်တွင် ဇနီး-ဒေါ်ကြူကြူ ဝင်း၊ သားသမီး(၂)ဦးတို့နှင့်အတူ နေထိုင်လျက်ရှိ သည်။၂၀၁၉ ခုနှစ်၊ အောက်တိုဘာလ ၁၂ရက်တွင် မြန်မာနိုင်ငံ၌ ကျင်းပပြုလုပ်သော ၁၀ ကြိမ်မြောက် မဲခေါင်စာပေဆုချီးမြှင့်ပွဲအခမ်းအနားမှ မြေဆီမည်းမည်း သွေးရဲရဲစာအုပ်ဖြင့် မဲခေါင်စာပေဆု ချီးမြှင့်ခဲ့ပါသည်။"
        },
        {
            "name": "ဗြိတိသျှကိုကိုမောင်",
            "isProfileImg": true,
            "description": "အမည်ရင်းမှာ ကျော်စွာနိုင် ဖြစ်ပြီး ၁၉၈၈ ခုနှစ်တွင် ပဲခူးမြို့၌ ဖွားမြင်ခဲ့သည်။ ကလောင်ခွဲမှာ ခက်ဇော် ဖြစ်သည်။ ဗြိတိသျှကိုကိုမောင် နှင့် သရော်စာများ ရေးသားပြီး နာမည်ကျော်ကြားသည်။"
        },
        {
            "name": "ဂျူး",
            "isProfileImg": true,
            "description": "ဆရာမဂျူးကို ရေနံချောင်းမြို့၌ ၁၉၅၈ ခုနှစ် စက်တင်ဘာလ ၂၀ ရက် စနေနေ့တွင် အဘ ဦးသောင်းနှင့် အမိ ဒေါ်ငြိမ်းတို့မှ မွေးဖွားသည်။ အမည်ရင်းမှာ တင်⁠တင်ဝင်း ဖြစ်သည်။ မွေးချင်း (၅)ယောက်အနက် တတိယမြောက်ဖြစ်သည်။ရေနံချောင်းမြို့တွင် သူငယ်တန်း၊ ကုန်းဇောင်းရွာတွင် သူငယ်တန်းမှ ပဉ္စမတန်းထိ၊ ရေနံချောင်းမြို့အမှတ် (၁) အစိုးရ အထက်တန်း ကျောင်းများတွင် ဆဋ္ဌမတန်းမှ ဒသမတန်းထိ ပညာသင်ကြားခဲ့သည်။ ၁၉၇၆-ခုနှစ်တွင် မန္တလေးဆေးတက္ကသိုလ် တက်ရောက်ခဲ့ပြီး ၁၉၈၃-ခုနှစ်တွင် အမ်ဘီ⁠ဘီအက်စ် ဘွဲ့ရရှိခဲ့သည်။၁၉၇၉ ခုနှစ် မန္တလေး ဆေးတက္ကသိုလ် နှစ်လည်မဂ္ဂဇင်းပါ ရာဇဝင် ထဲမှာ မောင့်ကို ထားရစ်ခဲ့ ဝတ္ထုတိုသည် ပထမဆုံး ပုံနှိပ် ဖော်ပြခံရသော စာမူ ဖြစ်သည်။ ၁၉၈၁ ခုနှစ် ရှုမဝမဂ္ဂဇင်းပါ သက်ငင်ချစ် (ချစ်ကိုယ်တွေ့) ဝတ္ထုတိုဖြင့် စာပေနယ်သို့ စတင် အခြေချ နိုင်ခဲ့သည်။ ၁၉၈၇ ခုနှစ်တွင် ပထမဦးဆုံးလုံးချင်းဝတ္ထု ဖြစ်သော အမှတ်တရ ဝတ္ထု (ဝေဖန်ခံရသော စာအုပ်) ဖြင့် အောင်မြင်သော စာရေးဆရာမ ဖြစ်လာခဲ့ပါသည်။မဟေသီ၊ ဒဂုန်၊ ဟန်သစ်၊ ချယ်ရီ၊ ကလျာ၊ စပယ်ဖြူ မဂ္ဂဇင်း များတွင်လည်း ဝတ္ထုတို၊ မဂ္ဂဇင်း ဝတ္ထုရှည်နှင့် ဆောင်းပါးများ ရေးသားသည်။ ဆရာမဂျူး ရေးသား ခဲ့သော စာအုပ်များအနက် ကြာတော့သည်လည်း မောင့်စကား ၊ ကြေမွသွားသော တိမ်တိုက်များ အကြောင်း ၊ ပင်လယ်နှင့်တူသော မိန်းမများ ၊ မရှိမဖြစ်မိုး ၊ မြစ်တို့၏ မာယာ ၊ ကြယ်စင်တံတား ကမ်းပါးနှင်းဖြူ မိန်းမတစ်ယောက်ရဲ့ ဖွင့်ဟဝန်ခံချက်စသည် ဝတ္ထုများကို ရုပ်ရှင်ကားများအဖြစ် ရိုက်ကူးခဲ့ရသည်။ စတုတ္ထတန်း အရွယ်တွင် မိခင် ဖြစ်သူက စာရေးဆရာ ဓူဝံ၏ မာလာ ဝတ္ထုကို ပေးဖတ် ခဲ့သည်။ ထိုအချိန်မှ စ၍ စာရေး ဆရာနှင့် ဝတ္ထု အတတ် ပညာကို စိတ်ဝင်စားကာ စာရေးဆရာ ဖြစ်ချင်ခဲ့သည်။ မူလရည်ရွယ်ချက်မှာ တက္ကသိုလ်တွင် ဆရာမ လုပ်ကိုင်ရင်း စာရေးဆရာမ ဖြစ်ရန်ရည်ရွယ်ခဲ့သည်။ ဆယ်တန်း ဖြေပြီးချိန် ၁၉၇၆-ခုနှစ်တွင် မန္တလေးဆေးတက္ကသိုလ် တက်ရောက်ခဲ့သည်။၁၉၇၉ ခုနှစ် မန္တလေး ဆေးတက္ကသိုလ် နှစ်လည်မဂ္ဂဇင်းပါ ရာဇဝင် ထဲမှာ မောင့်ကို ထားရစ်ခဲ့ ဝတ္ထုတိုသည် ပထမဆုံး ပုံနှိပ် ဖော်ပြ ခံရသော စာမူ ဖြစ်သည်။ ၁၉၈၁ ခုနှစ် ရှုမဝ ရုပ်စုံမဂ္ဂဇင်းပါ *သက်ငင်ချစ် *(ချစ်ကိုယ်တွေ့) ဝတ္ထုဖြင့် စာပေနယ်သို့ စတင် အခြေချ နိုင်ခဲ့သည်။ ၁၉၈၇ ခုနှစ်တွင် အမှတ်တရ ဝတ္ထုဖြင့် အောင်မြင်သော စာရေးဆရာ (ဝေဖန်ခံရသော စာအုပ်) ဖြစ်လာသည်။ ၁၉⁠၉၄ ခုနှစ်တွင် ကိုယ်တိုင် ထုတ်ဝေသူ ဖြစ်လာ ခဲ့ပြီး ဂျူးစာပေတိုက်ကို တည်ထောင် ခဲ့သည်။ အရောင်များနှင့်ကစားခြင်း ဝတ္တတိုပေါင်းချုပ်အပါအဝင် ဝတ္တတိုပေါင်းချုပ် (၇)အုပ် ကျွန်မချစ်သော မြို့တမြို့၊ ကျွန်မချစ်သောနိုင်ငံ၊ ကျွန်မချစ်သောကမ္ဘာမြေ နှင့် အစိမ်းရောင် အမွေအနှစ် သဘာဝပတ်ဝန်းကျင် ထိန်းသိမ်းရေးဆောင်းပါးများ စာအုပ်(၄)အုပ် ကို ရေးသားထုတ်ဝေခဲ့ပါသည်။ မြန်မာစာပေနှင့် နိုင်ငံတကာစာပေအကြောင်းကို ကျွန်မဖတ်ခဲ့သော စာအုပ်များ အမည်ဖြင့် ရေးသားထုတ်ဝေခဲ့ပြီးဖြစ်ပါသည်။ နိုင်ငံတကာရေးရာ နှင့်ပတ်သက်၍ အမုန်းကြောင့်ဖြစ်သော စစ်ပွဲများ၊ အောက်ခြေသန်းတထောင် စာအုပ်များကို ရေးသားထုတ်ဝေခဲ့ပါသည်။ ဂျူး ရေးသား ခဲ့သော စာအုပ်များ အနက် ကြာတော့သည်လည်း မောင့်စကား၊ ကြေမွသွားသော တိမ်တိုက်များ အကြောင်း၊ ပင်လယ်နှင့်တူသော မိန်းမများ၊ မရှိမဖြစ်မိုး၊ မြစ်တို့၏ မာယာ စသည် တို့ကို ရုပ်ရှင် ရိုက်ကူး ခဲ့ရသည်။ တစ်ဦးတည်းသော သား ဝတ္ထုကို (၁၉⁠၉၀) ပြည့်နှစ်တွင် ဗီဒီယို ရိုက်ကူးခဲ့သည်။ ဂျူး ရေးသား ခဲ့သော ဝတ္ထုများ အနက် ရိုမန်တစ် တစ္ဆေ (မြန်မာ အမျိုးသမီး စာရေး ဆရာမ ၁၂ ဦး) ကို ၁၉၈၆ ခုနှစ်က လည်းကောင်း၊ *အဝေးကြည့် မှန်ပြောင်း * (နားကြပ်ကိုဆောင် ကလောင်ကို ကိုင်ဆွဲ) ကို ၁၉၈၇ ခုနှစ်က လည်းကောင်း ဂျပန်ဘာသာသို့ ပြန်ဆိုခဲ့သည်။ယခုနောက်ဆုံးထုတ်ဝေခဲ့သော စာအုပ်မှာ ၂၀၁၈ခုနှစ် ဇူလိုင်လထုတ် သက်တန့်တို့ဖြင့်ရက်ဖွဲ့ ချစ်သူရဲ့ခြုံလွှာ ဖြစ်၍ ၂၀၁၈ ခုနှစ်အတွက် အမျိုးသားစာပေဆု (ဝတ္ထုရှည်) ချီးမြှင့်ခြင်းခံရသည်။ဆရာမဂျူးသည် ယခုအခါ ရန်ကုန်မြို့၊ တောင်ဥက္ကလာပမြို့နယ်တွင် နေထိုင်လျှက်ရှိပါသည်။"
        },
        {
            "name": "နတ်နွယ်",
            "isProfileImg": true,
            "description": "စာရေးဆရာနတ်နွယ် သည် အမျိုးသား စာပေဆုရ မြန်မာနိုင်ငံသား စာရေးဆရာတစ်ဦး ဖြစ်သည်။ စာရေးဆရာ နတ်နွယ်ကို ဦးဘဝမ်း၊ ဒေါ်စောလုံတို့က ၁၉၃၃ ခုနှစ်၊ ဖေဖော်ဝါရီလ ၁ ရက်တွင် ကချင်ပြည်နယ်၊ မြစ်ကြီးနားမြို့၌ မွေးဖွားသည်။ အမည်ရင်းမှာ ဦးလှမြင့်ဖြစ်သည်။ မြစ်ကြီးနားမြို့ စောင်းဖန်းအထက်တန်းကျောင်း၊ မန္တလေးမြို့ ဗုဒ္ဓဘာသာသာသနာ့နုဂ္ဂဟ အထက်တန်းကျောင်းနှင့် ရန်ကုန်တက္ကသိုလ်တို့တွင် ပညာသင်ယူခဲ့သည်။စာပေနယ်သို့ ၁၉၅၀ ပြည့်နှစ်၊ ဇွန်လ ၂၈ ရက်နေ့ထုတ် ဟံသာဝတီသတင်းစာ မဂ္ဂဇင်းကဏ္ဍပါ\"ကျောင်းသူမ\" ကဗျာဖြင့် စတင်ဝင်ရောက်ခဲ့သည်။ ထို့နောက် မဂ္ဂဇင်း၊ ဂျာနယ်များတွင် ဆောင်းပါး၊ ဝတ္ထု၊ ဝေဖန်စာနှင့်ဘာသာပြန်များ ဆက်တိုက်ရေးသားခဲ့ရာ ပင်ကိုယ်ရေးလုံးချင်းဝတ္ထု ၁၀ဝ ကျော်နှင့် ဘာသာပြန် လုံးချင်းဝတ္ထုပေါင်း ၂၀ ကျော် ဘာသာပြန်ဆို ရေးသားခဲ့သည်။ ၁၉၅၄ ခုနှစ်၊ ဇန်နဝါရီလထုတ် \"မိုးထဲလေထဲ\"မှစ၍ ရေးသားခဲ့သောလုံးချင်းဝတ္ထုများအနက် အပြာ(၁၉၅၆၊ ဖေဖော်ဝါရီ)၊ အဝါ (၁၉၆၀၊ စက်တင်ဘာ)၊ တစ်ကွေ့တော့တွေ့ကြဦးမည် (၁၉၆၃၊ အောက်တိုဘာ)၊ တံခွန်တိုင်မောင်နှမများ (၁၉၇၂၊ စက်တင်ဘာ)နှင့် မြန်မာပြည်မြောက်ပိုင်း (ပထမတွဲ) (၁၉၆၆၊ ဩဂုတ်)(ဒုတိယတွဲ) (၁၉၆၇၊ ဒီဇင်ဘာလ) တို့မှာ ဆရာနတ်နွယ်၏ ထင်ရှားသော ပင်ကိုရေးဝတ္ထုများ ဖြစ်သည်။ ရောမက မိန်းမပျက် (၁၉⁠၉၄၊ နိုဝင်ဘာလ)နှင့်စိန်ခေါ်ပွဲ (၁၉၈၇၊ နိုဝင်ဘာလ) တို့မှာ ထင်ရှားသည့် ဘာသာပြန်လက်ရာများ ဖြစ်သည်။ရုရှားစာရေးဆရာ ဖျိုဒါဒေါ့စတာ ယက်စကီ(Fyodor Dostoevsky)၏ အကျော်ကြားဆုံးနှင်နောက်ဆုံးလက်ရာဖြစ်သောThe Brothers Karamazovကို \"ကာရာမာဇော့ညီအစ်ကိုများ\" အမည်ဖြင့်ဘာသာပြန်ဆိုခဲ့ရာ ၂၀ဝ၂ ခုနှစ်အတွက် အမျိုးသားစာပေဆု၊ ဘာသာပြန် (ရသ)ဆုကို ရရှိခဲ့သည်။ နတ်နွယ်သည် စာပေရေးသားခြင်းအပြင် စုံထောက်မဂ္ဂဇင်း၌ အယ်ဒီတာ၊ အယ်ဒီတာချုပ်အဖြစ် လည်းကောင်း၊ လျှို့ဝှက်သည်းဖိုမဂ္ဂဇင်းတွင် တာဝန်ခံအယ်ဒီတာ၊ အမျိုးသားသတင်းစာတွင် ဘာသာပြန်အယ်ဒီတာ၊ မိုးဝေနှင့် နွယ်နီမဂ္ဂဇင်းတို့တွင် အယ်ဒီတာချုပ်အဖြစ်လည်းကောင်း ဆောင်ရွက်ခဲ့သည်။မိုးဇော်ဟိန်းအမည်ဖြင့်လည်း ဘာသာပြန်လုံးချင်းဝတ္ထုများရေးသားခဲ့ရာ မိုးအဆုံး၊ မြေအဆုံး၊ သေမင်းနှင့်လက်တစ်ကမ်း၊ အာဖရိကဧကရီတို့မှာ ထင်ရှားသည်။ နတ်နွယ်သည် မောင်မြင့်နောင်၊ ကလောင်သစ်၊ နီနီ၊ မောင်တင်အေး၊ စိန်အိုးစည်၊ မှန်ပြောင်းသစ်၊ ပျံလွှား၊ ကျောက်တိုင်၊ ဘွဲ့ဖြူ၊ ကောင်းမြတ်၊ ဇင်သောင်း၊ ရွှေစင်၊ မင်းရာကျော်၊ ကောလိယ စသည့်ကလောင်ခွဲများဖြင့်လည်း စာပေလက်ရာများစွာ ရေးသားခဲ့သည်။ စာရေးဆရာ မင်းကျော်နှင့် တွဲဖက်၍ 'မလိခ' ကလောင်အမည်ခံယူကာ မြန်မာဝတ္ထုအညွှန်းကို ရေးသားခဲ့သည်။ ကမ္ဘာ့ဝတ္ထုအညွှန်း၊ သမိုင်းအဘိဓာန်ကိုလည်းရေးသားပြုစုခဲ့သည်။ ၁၉၅၅ ခုနှစ်တွင် ဒေါ်တင်⁠တင်အေးနှင့်လက်ထပ်သည်။ နတ်နွယ်သည် အသက် ၇၉ နှစ်အရွယ် ၂၀၁⁠၁ခုနှစ်၊ မေလ ၁၁ ရက်တွင် ရန်ကုန်တိုင်းဒေသကြီး မြောက်ဥက္ကလာပမြို့နယ်နေအိမ်၌ကွယ်လွန်သည်"
        },
        {
            "name": "ထင်လင်း",
            "isProfileImg": true,
            "description": "ရွှေဘိုခရိုင် ရေဦးမြို့နယ် ညောင်လယ်ရွာ၌ အဖမြေတိုင်းစာရေးကြီး ဦးဘိုးပေါ် ၊အမိဒေါ်လှတို့ မေလ ၉ရက် ၁၉၁၉တွင်မွေးဖွါးသည်။ မွေးချင်း ၄ယောက်မြောက်ဖြစ်၍ အမည်ရင်းမှာ ဦးသိန်းမောင်ဖြစ်သည်။ငယ်ရွယ်စဉ်က ညောင်လယ်ရွာ ဘုန်းတော်ကြီး ဦးကြာစိကျောင်း၌ စတင်ပညာသင်ယူသည်။ ၁၉၂၉-၃၀ ထန်းတပင် ဇီးကုန်း ဦးသာဂျမ်း အလယ်တန်းကျောင်း၌ လေးတန်းအထိ၊ ၁၉၃၀-၃၁တွင် ရေဦး အင်္ဂလိပ်-မြန်မာ အလယ်တန်းကျောင်း၊၁၉၃၁-၃၉တွင် ရွှေဘို အက်စ်ပီဂျီ သာသနာပြုကျောင်း၌ ဆက်လက် ပညာသင်ယူသည်။ ၁၉၃၉တွင် ဆယ်တန်းအောင်သည်။ ၁၉၄၇တွင် ရန်ကုန်တက္ကသိုလ်သို့ တက်ရောက်ဆည်ပူးပြီး ၁၉၅၂ တွင်ဝိဇ္ဇာဘွဲ့ ၊ ၁၉၅၄တွင် ဥပဒေဘွဲ့ ရရှိခဲ့သည်။၁၉၃၉- ၄၇ တွင်ရွှေဘိုအရေးပိုင်ရုံး၌ စာရေး၊ ကန့်ဘလူနယ်ပိုင်ရုံးတွင် ဒုတိယစာရေး ၊ ကန့်ဘလူမြို့ပိုင်ရုံးတွင် စာရေးကြီး၊ထို့အပြင် တန့်ဆည် ခင်ဦး၊ဝက်လက် စသဖြင့် ပြောင်းရွေ့အမူထမ်းရသည်။ ၁၉၄၈တွင် စာပေဗိမ္မာန်၌ စာပြု၊ ၁၉၄၉-၅၄တွင် စာပေဗိမ္မာန်၌ လက်ထောက်စာတည်း၊ ၁၉၅၄-၅၅တွင် တက္ကသိုလ် ဘာသာပြန်စာအုပ်နှင့် စာအုပ်ထုတ်ဝေရေးဌာန၌ လက်ထောက်စာတည်း၊ ၁၉၅၅-၅၉တွင် ရနကုန်တက္ကသိုလ် အင်္ဂလိပ်စာဌာန၌ နည်းပြအဖြစ်အမူထမ်းပြီး မဟာဝိဇ္ဇာတန်း ဆက်တက်သည်။ ၁၉၅၉တွင် မင်းယုဝေနှင့်တွဲဖတ်၍ ငွေတာရီ မဂ္ဂဇင်းနှင့် ငွေတာရီစာစဉ်တည်ထောင်ပြီး ငွေတာရီမဂ္ဂဇင်း အယ်ဒီတာချုပ်၊ ငွေတာရီစာစဉ် တွဲဖက်အယ်ဒီတာ အဖြစ်တာဝန်ယူသည်။ ၁၉၆၁မှစ၍ ဦးခင်မောင်လတ်နှင့်အတူ အလွတ်ပညာသင်ကျောင်းဆရာအဖြစ် အသက်မွေးဝမ်းကြောင်းပြုခဲ့သည်။၁၉၆၁ တွင်အမေရိကန်ပြည်ထောင်စုသို့ လေ့လာရေးခရီးအဖြစ် ၄လသာမျှ သွားရောက်ခဲ့သည်။ ထိုခရီးမှအပြန်တွင် ဂျပန်သို့ဝင်၍ ယူနတ်စကိုအကူအညီဖြင့် စာအုပ်ထုတ်ဝေရေးလုပ်ငန်းများကိုလေ့လာခဲ့သည်။ ၁၉၉၀တွင်အိန္ဒိယနိုင်ငံ ဘုံဘေမြို့အနီး အီဂတ်ပူရိရှိ ဓမ္မဂီရိကုန်းမြေ၌ ကျင်းပသော အပြည်ပြည်ဆိုင်ရာ ဝိပဿာနာနှီးနှောဖလှယ်ပွဲသို့ တက်ရောက်ပြီး ဝိပဿာနာဘာဝနာစာတမ်းကို ဖတ်ကြားခဲ့သည်။၁၉၄၇ မှစ၍ စာနယ်ဇင်းများတွင် ဆောင်းပါး၊ဝတ္ထု၊\nကဗျာများကို အင်္ဂလိပ်၊မြန်မာ ၂ဘာသာဖြင့် ရေးသားသည်။၁၉၄၇တွင် တာရာမဂ္ဂဇင်း၌ နယ်ပိုင်ဦးထုပ် (ဝတ္ထု)ကို\nသိန်း(အညာ) ကလောင်အမည်ဖြင့် ရေး၍ စာပေလောကသို့ စတင်ဝင်ရောက်သည်။၁၉၄၈ တွင်ပဒေသာမဂ္ဂဇင်း၌ ထင်လင်း အမည် စတင်ခံယူသည်။မဟေသီ (၁၉၅၃)၊ အလီဘာဘာ၏ဂူနှင့်အခြားစုံထောက်ဝတ္ထုများ၏တက္ကသိုလ် ဥပစာတန်း ပြဠာန်းအင်္ဂလိပ်စာ ဘာသာပြန်)၊ မောဂ္ဂလိ(၁၉၇၄)၊ စည်းအပြင်ကလူ(၁၉၇၄)၊\nမေတ္တာရှင်မလေးပေါ်လီယာနာ(၁၉၇၄)၊ တကျွန်းစံ၏အပြန်လမ်း(၁၉၇၆)၊ ပလိပ်(၁၉၇၇)၊ အဆိပ်(၁၉၈၁ စသည့်တို့ကိုဘာစာပြန်ခဲ့သည်။မြစိမ်းရောင်ရင်ခွင်သို့အပြန်(၁၉၇၅)၊ဘယ်ဆီဘယ်ဝယ်(၁၉၇၆)၊ စောင်းကြိုးတင်းသည့်သီချင်းသံဝတ္ထုတိုများ(၁၉၇၇)၊ချစ်သူရင်ခွင်ထက်၌အိပ်စက်ခြင်း(၁၉၄၄)၊ထင်လင်းပုံပြင်(၁၉၉၉)တို့ကို ရေးသားခဲ့သည်။မောဂ္ဂလိ ဖြင့် ၁၉၄၇ အမျိုးသားစာပေ ဘာသာပြန်စာပေဆု၊ လယ်တောမှအပြန်နျင့်လက်ရွေးစင်ဝတ္ထုတိုများ ဖြင့် ၁၉၉၁တွင် အမျိုးသားစာပေတ္ထုတိုပေါင်းချုပ်ဆု ရရှိခဲ့သည်။၁၉၉၆ခုနှစ် ဇွန်လ ၃၀ရက်တွင် ရန်ကုန်မြို့၌ ကွယ်လွန်သည်။"
        },
        {
            "name": "Unknown",
            "isProfileImg": true,
            "description": "ရေးသူ အမည်မသိ"
        },
        {
            "name": "ချစ်ဦးညို",
            "isProfileImg": true,
            "description": "ဆရာ ချစ်ဦးညိုကို အဖ သဘင်ပညာသည်ကြီး ဦးရွှေဒေါင်းညို၊ အမိ ဒေါ်စိန်ရင် တို့မှ ၁၉၄၇ ခုနှစ် ဒီဇင်ဘာလ ၃ဝ ရက်နေ့တွင် မန္တလေးမြို့၌ မွေးဖွား ခဲ့သည်။ အမည်ရင်း ကျော်စွာ ဖြစ်ပြီး၊ မွေးချင်း (၇) ယောက် အနက် အကြီးဆုံး ဖြစ်သည်။ ၁၉၅၂ ခုနှစ်တွင် မန္တလေးမြို့ နန်းတော်ရှေ့၊ မတ္တရာတိုက် မူလတန်းကျောင်းတွင် ပညာ ဆည်းပူးခဲ့ပြီး ၁၉၅၆တွင် မန္တလေးမြို့ ဝက်စလီကျောင်းနှင့် ဘီဘီအိုအေကျောင်းများ၌ အလယ်တန်း တက်ရောက်ခဲ့သည်။ ၁၉၅၇ ခုနှစ်တွင် မန္တလေးမြို့ မန္တလေးအထက(၁)မှ ဆယ်တန်း အောင်မြင်သည်။ ၁၉၆၂ ခုနှစ်တွင် မန္တလေးတက္ကသိုလ်၌ ဥပစာ ဝိဇ္ဇာ (က) တန်း တက်ရောက်သည်။ ၁၉၆၃-၆၈တွင် ရန်ကုန် ဝိဇ္ဇာနှင့်သိပ္ပံတက္ကသိုလ်၌ ဒဿနိကဗေဒ အဓိကဖြင့် တက်ရောက်ပြီး ၁၉၆၈တွင် ဂုဏ်ထူးသုံးဘာသာဖြင့် ဝိဇ္ဇာဘွဲ့ရခဲ့သည်။ မဟာဝိဇ္ဇာ ဆက်လက်တက်ရောက်ခဲ့သည်။၁၉၇ဝမှစ၍ လုပ်သားများကောလိပ်၊ စစ်တွေကောလိပ်၊ ဗဟိုသမဝါယမသင်တန်းကျောင်းတို့တွင် နည်းပြဆရာအဖြစ် အမှုထမ်းခဲ့ကာ ၁၉၇၅တွင် အမှုထမ်းဘဝကို စွန့်လွှတ်ပြီးနောက် ဇာတ်အဖွဲ့ ဇာတ်ညွှန်းနှင့် ဒါရိုက်တာ၊ ကျူရှင်ဆရာ အဖြစ် ကျင်လည်ခဲ့သည်။ ၁၉၇ဝ ပြည့်နှစ် မိုးဝေစာပေ မဂ္ဂဇင်း အောက်တိုဘာလထုတ်တွင် ပထမဆုံး ပုံနှိပ်စာမူ ဖြစ်သော ရန်ကုန်မြို့ အလယ် ဝတ္ထုတိုဖြင့် စာပေနယ်သို့ ဝင်ရောက်ခဲ့သည်။ မိုးဝေစာပေမဂ္ဂဇင်းနှင့် ရှုမဝရုပ်စုံမဂ္ဂဇင်းများတွင် ဝတ္ထု၊ ဆောင်းပါး၊ ဘာသာပြန်များ ရေးသားခဲ့သည်။"
        },
        {
            "name": "ဆင်ဖြူကျွန်းအောင်သိန်း",
            "isProfileImg": true,
            "description": "ဆင်ဖြူကျွန်း အောင်သိန်း (၁၀ နိုဝင်ဘာ ၁၉၂၈–၁၅ ဇူလိုင် ၂၀၂၁) သည် အမျိုးသားစာပေဆု၊ အမျိုးသားစာပေ တစ်သက်တာဆုများ ရရှိခဲ့သော မြန်မာ စာရေးဆရာတစ်ဦး ဖြစ်သည်။ ၁၉၅၁ ခုနှစ်တွင် ရွှေဇင် အမည်ဖြင့် တိုင်းသစ်ဂျာနယ်၌ ကဗျာများ ရေးသားခဲ့သည်။ ၁၉၅၂ ခုနှစ်တွင် ဆင်ဖြူကျွန်းအောင်သိန်း ကလောင် အမည်သို့ ပြောင်းလဲ ခဲ့သည်။ထို့နောက် ၁၉၅၇ - ၅၈ တွင် ရုပ်ရှင်ပဒေသာ မဂ္ဂဇင်း တာဝန်ခံ အယ်ဒီတာ၊ ၁၉၅၈ - ၅၉ တွင် ရုပ်ရှင် လောက၊ ယနေ့ရုပ်ရှင်နှင့် နတ်သျှင်နောင် စာစောင်တို့တွင် တာဝန်ခံအယ်ဒီတာ ၊ ၁၉၆၃ တွင် တံခွန်ဂျာနယ် အယ်ဒီတာ အဖွဲ့ဝင်၊ ၁၉၆၄ - ၆၅ တွင် ကာနယ်ဇင်း၌ တာဝန်ခံ အယ်ဒီတာ အဖြစ် အမှုထမ်းခဲ့၏။ဆရာ ရေးသား ပြုစုခဲ့သော စာအုပ်မျိုးစုံ (၂၀၀) ကျော်ကို ပုံနှိပ်ထုတ်ဝေခဲ့ပြီး ဖြစ်သည်။ ထို့အပြင် ဝတ္ထု၊ ဆောင်းပါး ပုဒ်ရေပေါင်း (၃၀၀၀) ခန့် ရေးသား ထုတ်ဝေခဲ့သည်။ ဆရာ ရေးသားခဲ့သော စာပေလက်ရာမွန်များ အနက် ကိုဆေးရိုး ဝတ္ထုများသည် အထင်အရှားဆုံးနှင့် လူကြိုက်အများဆုံး ဖြစ်သည်။ ၁၉၉၀ ပြည့်နှစ်တွင် ကိုဆေးရိုးဝတ္ထု အမှတ် (၄) ဖြင့် လည်းကောင်း၊ ၁၉၉၇ ခုနှစ်တွင် ကိုဆေးရိုးဝတ္ထု အမှတ် (၆) ဖြင့် လည်းကောင်း အမျိုးသားစာပေဆုများ ချီးမြှင့်ခံခဲ့ရသည်။ ထို့ပြင် ၁၉၉၈ ခုနှစ်တွင် (၂၀) ကြိမ်မြောက် အရှေ့တောင်အာရှစာပေဆု ချီးမြှင့်ခြင်းခံရသဖြင့် ထိုင်းနိုင်ငံ ဘန်ကောက်မြို့သို့ သွားရောက်၍ စာပေဆုကို လက်ခံရယူခဲ့သည်။ဆရာသည် ၁၉၈၀ ပြည့်နှစ်မှ စ၍ စာပေလုပ်သားအဖွဲ့တွင် အမှုဆောင်ကော်မတီဝင်အဖြစ် ဆောင်ရွက်ခဲ့ပြီး သာကေတ မြို့နယ်စာပေနှင့် စာနယ်ဇင်းအဖွဲ့ ဥက္ကဋ္ဌ၊ မြန်မာနိုင်ငံ စာပေနှင့်စာနယ်ဇင်း အဖွဲ့ဗဟိုဦးစီးအဖွဲ့ဝင်အဖြစ် တာဝန်များ ထမ်းဆောင်ခဲ့သည်။မြန်မာနိုင်ငံ စာရေးဆရာအသင်း၊ စာရေးဆရာ စာပေကလပ်၊ ပြည်ထောင်စု မြန်မာနိုင်ငံ စာရေးဆရာ သမဂ္ဂ၊ မြန်မာနိုင်ငံ စာပေပြန့်ပွားရေးအသင်း၊ မြန်မာနိုင်ငံ စာပေ ဝါသနာရှင် အဖွဲ့အစည်းနှင့် ကမ်ဘာ့ငြိမ်းချမ်းရေးကွန်ဂရက် ( မြန်မာနိုင်ငံ )တို့တွင် ပါဝင်ဆောင်ရွက်ခဲ့သည်။ ၁၉၅၁ - ၅၂ တွင် ‘ရွှေဇင်’ ကလောင် အမည်ဖြင့် တိုင်းသစ်ဂျာနယ်၌ ကဗျာများ စရေးခဲ့၏။ ၁၉၅၃ တွင် လူငယ်ဂျာနယ်၌ ‘ဆင်ဖြူကျွန်းအောင်သိန်း’ ကလောင်အမည်ဖြင့် ကဗျာများ စရေး၏။ ၁၉၅၃ သွေးသောက်မဂ္ဂဇင်းပါ ‘စွပ်ကြယ်’ သည် ဆင်ဖြူကျွန်းအောင်သိန်း၏ ပထမဆုံး ဝတ္ထုတို ဖြစ်သည်။ ‘လွမ်းယမုံဦး’ (၁၉၅၇) သည် ပထမဆုံး လုံးချင်းဝတ္ထု ဖြစ်သည်။ကိုဆေးရိုး အဓိက ဇာတ်ဆောင်ပြု ဝတ္ထုတိုများ သည် သူ၏ ထင်ရှားသော ဝတ္ထုတိုများ ဖြစ်သည်။ ထိုဝတ္ထုတိုများကို စုပေါင်း၍ လေးတွဲ ထုတ်ခဲ့၏။ ‘ဂဠုန်ဆရာစံ’ (၁၉၆၅) ၊ ‘သွေးစွန်းသောလက်’ (၁၉၆၆) ၊ ‘လယ်သမားသူပုန်’ (၁၉၇၀)၊ ‘သတ်ရဲသည်သေရဲသည်’ (၁၉၆၉)၊ ‘နီရဲသောဗိုလ်ဥတ္တမ’ ( ၁၉၇၀ ) စသည့် ဝတ္ထုများနှင့် ‘နေမင်းလမင်းသိန်းရာထောင်’ (၁၉၆၅) ပြဇာတ်များကို ရေးခဲ့၏။ ၁၉၉၀ ပြည့်နှစ် အတွက် အမျိုးသားစာပေဆုကို ‘ကိုဆေးရိုး (၄)’ စာအုပ်ဖြင့် ဝတ္ထုတိုပေါင်းချုပ် ဘာသာရပ်ဖြင့် ရရှိခဲ့သည်။ ထို့ပြင် ၂၀ဝ၅ အတွက် အမျိုးသားစာပေ ဝတ္ထုရှည်ဆုကို ‘နေမင်းတစ်ထောင် (၈) တွဲ’ ဖြင့် ရရှိခဲ့သည်။ ၂၀ဝ၈ တွင် အမျိုးသားစာပေ တစ်သက်တာ ဆုကိုလည်း ရရှိခဲ့ပေသည်။ ဆင်ဖြူကျွန်းအောင်သိန်းသည် အမည်ရင်း ဦးကြည်အေးဖြင့်လည်း စာအုပ်များ ရေးခဲ့သည်။ အခြားထင်ရှားသော ကလောင်အမည်ပွားတစ်ခုမှာ ‘ဇင်အောင်’ ဖြစ်သည်။"
        },
        {
            "name": "မောင်ထွန်းသူ",
            "isProfileImg": true,
            "description": "ခရီးသွား ဆောင်းပါးများ၊ ဘာသာပြန် ဆောင်းပါးများ၊ ဝတ္ထုတိုများ အပြင် မြဝတီ မဂ္ဂဇင်း၊ ငွေတာရီ မဂ္ဂဇင်း၊ လုပ်သားပြည်သူ့ နေ့စဉ် သတင်းစာများ၌လည်း ဆောင်းပါးများ ရေးသားခဲ့သည်။ ၁၉၆၉ ခုနှစ်၌ မိခင်ဌာန ဖြစ်သည့် လူမှုဝန်ထမ်းဌာနတွင် တိုင်းလူမှုဝန်ထမ်း ဦးစီးမှူးအဖြစ် ပြန်လည် ထမ်းဆောင်ခဲ့သည်။ ၁၉၇၅ ခုနှစ်တွင် ကုလသမဂ္ဂ လူ့အခွင့်အရေးဆိုင်ရာ ပညာသင်ဆု (United Nation Human Rights Fellowship Award, 1974) ရရှိရာ အမေရိကန် ပြည်ထောင်စုသို့ သွားရောက်၍ လူမှုသိပ္ပံ ပညာရပ်ဆိုင်ရာ သင်တန်းများ တက်ရောက်ခဲ့သည်။ ၁၉၈၃ ခုနှစ်တွင် နိုင်ငံ့ဝန်ထမ်း ဘဝမှ အငြိမ်းစားယူသည်။၁၉၈ဝ ပြည့်နှစ်တွင် စာပေဗိမာန်ထုတ် 'တောင်ပံမဲ့သည့် ငှက်ငယ်များ' ဝတ္ထုတိုပေါင်းချုပ် စာအုပ်နှင့် ၁၉၈၃ ခုနှစ်အတွက် အမျိုးသား စာပေဆု ချီးမြှင့်ရာတွင် ဘာသာပြန် ရသစာပေဆု ရရှိသည့် 'ရဲတိုက်' စာအုပ်တို့သည် မောင်ထွန်းသူ ပထမဆုံး ရေးသားသည့် ပင်ကိုယ်ရေး လုံးချင်းဝတ္ထုနှင့် မြန်မာဘာသာပြန် လုံးချင်းဝတ္ထုတို့ ဖြစ်သည်။မောင်ထွန်းသူသည် စာပေဝါသနာ ပါသည့်အလျောက် နိုင်ငံခြားဝတ္ထုများကို ရွေးချယ်၍ ကျွမ်းကျွမ်းကျင်ကျင် မြန်မာဘာသာသို့ ပြန်ဆို ရေးသားခဲ့သည်။ မောင်ထွန်းသူ ရေးသား ထုတ်ဝေခဲ့သည့် တက်စ်၊ အကျဉ်းစံ၊ သံမဏိ ကြက်ခြေ၊ တို့ပိုင်တဲ့မြေ၊ တို့ဘဝ တို့ကမ္ဘာ၊ စိမ်းရက်လေအား၊ ဇာစ်မြစ်၊ နှစ်လောက၊ သစ္စာရှင်၊ ဆိုင်ဂုံ၊ နောက်ဆုံးမြေ၊ ရမ္မက်မီး စသည့် ဘာသာပြန်ဝတ္ထုများ ထင်ရှားခဲ့လေသည်။ဘာသာပြန် စာရေးဆရာမောင်ထွန်းသူသည် ဘာသာပြန်ဝတ္ထုစာအုပ်ပေါင်း ခုနစ်ဆယ်ကျော်ကို ရေးသားထုတ်ဝေခဲ့ပြီး ဖြစ်သည်။ ၁၉၈၃ ခုနှစ်၌ အစိုးရ ဝန်ထမ်းဘဝမှ အငြိမ်းစား ယူခဲ့ပြီးနောက် စာပေလောကအတွင်း ဝင်ရောက်ကျင်လည်ခဲ့သည့် မောင်ထွန်းသူကား ယနေ့အချိန်အထိ ဘာသာပြန် စာအုပ်များ ဆက်လက် ရေးသား ထုတ်ဝေလျက် ရှိသည်။"
        },
        {
            "name": "အောင်သင်း",
            "isProfileImg": true,
            "description": "အောင်သင်း (၁၉၂၇ ခုနှစ် - ၂၀၁၄ ခုနှစ်)သည် မြန်မာ နိုင်ငံသား စာရေး ဆရာ တစ်ဦး ဖြစ်သည်။ ထို့အပြင် ရန်ကုန် တက္ကသိုလ်၊ မော်လမြိုင် ဒီဂရီ ကောလိပ်နှင့် ပြင်ဦးလွင် စစ် တက္ကသိုလ်တို့တွင် တက္ကသိုလ် ဆရာ တစ်ဦး အဖြစ်လည်း တာဝန် ထမ်းဆောင်ခဲ့သည်။ ‘သရက်ထောင်ဖောက်ခဲ့စဉ်က’ ကိုယ်တွေ့ဆောင်းပါး ရေးသားကာ ရှုမဝမဂ္ဂဇင်းသို့ ပို့ခဲ့သည်။ သို့သော် ထိုစဉ်က ပြည်တွင်းစစ်နှင့်ပတ်သက်သော အကြောင်းအရာများ မထည့်ရန် ရှုမဝက ဆုံးဖြတ်ထား၍ ဆောင်းပါးကို ပြန်ပို့ပေးခဲ့သည်။ ထို့နောက် မြဝတီမဂ္ဂဇင်းသို့ ပေးပို့ခဲ့ရာ ၁၉၅၉ ခုနှစ်တွင် မေလထုတ် မြဝတီမဂ္ဂဇင်းတွင် သရက်ထောင်ဖောက်ခဲ့စဉ်က ဆောင်းပါးဖော်ပြခံရသည်။ ထိုဆောင်းပါးသည် အောင်သင်း၏ ပထမဆုံး စာပေလက်ရာဖြစ်သည်။ ဝိဇ္ဇာတန်းကို ၁၉၆၀ ခုနှစ်တွင် မြန်မာဘာသာစကားနှင့် အနုစာပေ၊ အင်္ဂလိပ်ဘာသာစကားနှင့် အနုစာပေ၊ ဒဿနိကဘာသာတွဲဖြင့် အောင်မြင်ခဲ့သည်။ ရန်ကုန်တက္ကသိုလ် ကျောင်းသားများထုတ်ဝေသော ပုသိမ်မဂ္ဂဇင်းတွင် ဆောင်းပါး(၂)ပုဒ် (လူသေလူမဖြစ်မီက ရှင်ဥက္ကဋ္ဌ ဟူသော ဆောင်းပါးနှင့် အခြားဆောင်းပါးတစ်ပုဒ်)နှင့် အင်္ဂလိပ် ကဗျာဘာသာ ပြန်(၁)ပုဒ်ကို ကလောင်ခွဲအမည် မောင်သံနိုင် အမည်ဖြင့် ရေးသားခဲ့သည်။ ၁၉၆၁ ခုနှစ်တွင် ဘီအီးဒီဆက်တက်နေစဉ် မြန်မာစာဌာန ပါမောက္ခ ဦးဝန်လက်ထက်၌ ‘မြန်မာစာမဟာဝိဇ္ဇာ အရည်အချင်းစစ်သင်တန်း တက်ရောက်ခွင့်” ဖြေဆိုအောင်မြင်ခဲ့သည်။ ရန်ကုန်တက္ကသိုလ်၌ ၁၉၆၂ ခုနှစ်တွင် နည်းပြဖြစ်လာသည်။ ”စာဆိုတော်” ပြားငါးဆယ်တန် မဂ္ဂဇင်းလေး၏ စာပေညွှန်ကြားရေးမှူးအဖြစ် တာဝန်ယူသည်။ ထိုစာစောင်တွင် လစဉ် ၃-၄ ပုဒ်ရေး၍ ‘မောင်သံနိုင်’အမည်ဖြင့် ပြန်သုံးခဲ့သည်။ နောက်ပိုင်းတွင် အမည်ရင်း အောင်သင်း ဖြင့်သာ အသုံးပြုခဲ့သည်။ ၁၉၆၃ ခုနှစ်တွင် မော်လမြိုင်ဒီဂရီကောလိပ်သို့ ပြောင်းရွှေ့ခဲ့သည်။ ”ကံ့ကော်မြိုင် စာတန်းများ” စာစု၌ စာတန်း(၃)ပုဒ်ရေးခဲ့ရာ (၂)ပုဒ်ကို ထိုစဉ်က အလယ်တန်း၊ အထက်တန်းမြန်မာစကားပြေ လက်ရွေးစင်တို့တွင် ကျောင်းသုံးပြဋ္ဌာန်းခဲ့သည်။ပြင်ဦးလွင်စစ်တက္ကသိုလ် မြန်မာစာဌာနသို့ ၁၉၆၅ မေလတွင် လက်ထောက်ကထိကရာထူးနှင့် ပြောင်းရွှေ့အမှုထမ်းရသည်။ ထိုနောက် ရန်ကုန်တက္ကသိုလ်သို့ ပြန်ပြောင်းရပြီး မဟာဝိဇ္ဇာတန်းကို ၁၉၇၀ အောက်တိုဘာလတွင် ဆက်တက်ခဲ့သည်။ ရှုမဝမဂ္ဂဇင်း၌ မြန်မာဘာသာစကားနှင့် ကာရန်မဲ့ကဗျာ စာပေဝေဖန်ရေးဆောင်းပါးကို ရေးခဲ့သည်။ ထိုအချိန်မှစ၍ စာပေသဘောတရား စာပေဝေဖန်ရေးများကို ဆက်တိုက်ရေးခဲ့သည်။ ”ဝတ္ထုတိုများ လေ့လာချက်စာတမ်း” ပြုစုတင်ပြပြီး မဟာဝိဇ္ဇာတန်းကို ၁၉၇၄ တွင် ဂုဏ်ထူးနှင့်အောင်မြင်ခဲ့သည်။ ဧပြီလ ၁၉၇၈ တွင် နိုင်ငံရေးလှုပ်ရှားမှု၌ ပါဝင်ပတ်သက်သည်ဟု မြန်မာ့ဆိုရှယ်လစ်လမ်းစဉ်ပါတီက ယူဆသောကြောင့် အလုပ်မှထုတ်ပယ်ခြင်းခံရသည်။ ထိုအချိန်မှစ၍ အလွတ်နည်းပြတန်းများတွင် မြန်မာစာပေသင်ကြားပေးခြင်း၊ စာပေရေးသားခြင်းတို့နှင့်သာ အသက်မွေးဝမ်းကျောင်းပြုခဲ့သည်မှာ ယနေ့အထိဖြစ်သည်။ ၁၉၈၃ နိုဝင်ဘာလတွင် သဘင်မဂ္ဂဇင်း အမှတ် ၁ မှစ၍ ၂၅ လတိုင်တိုင်၊ အကြိုက်ဆုံးဝတ္ထုတိုကို လစဉ်ရေးသားခဲ့သည်။ ဤနောက်ပိုင်းတွင် မဂ္ဂဇင်းများတွင် အလျဉ်းသင့်သလို ရေးသည်။ ပိဋကတ်မိတ်ဆက်၊ ဂန္ထဝင် မိတ်ဆက် စသည်ဖြင့် လူငယ်များအတွက် ရည်ရွယ်ရေးသော စာအုပ်များလည်းထွက်ခဲ့သည်။ နောက်ပိုင်းတွင်လည်း စာအုပ်များ ဆက်လက်ထွက်ရှိခဲ့သည်။"
        },
        {
            "name": "တက္ကသိုလ်စိန်တင်",
            "isProfileImg": true,
            "description": "တက္ကသိုလ်စိန်တင် (ဩဂုတ် ၁၉၃၅–၁၃ အောက်တိုဘာ ၂၀၂၀) သည် အတ္ထုပ္ပတ္တိစာပေများစွာ ရေးသားခဲ့သော မြန်မာ အမျိုးသား စာရေးဆရာတစ်ဦး ဖြစ်သည်။ အသက် ၁၁ နှစ်သား အရွယ်တွင် ၁၉၄၆ ခုနှစ် မတ်လထုတ် သတင်းစုံ ဂျာနယ်၌ မောင်စိန်တင်၏ ကြည်ညိုဖွယ်ကောင်းလို့ ခညောင်းတဲ့ ပူဇော် မန်းရွှေစက်တော် ခရီးသွား ဆောင်းပါး တစ်ပုဒ် ဖော်ပြပါရှိခဲ့ပြီး ပထမဦးဆုံး စာပေ လက်ရာလည်း ဖြစ်ခဲ့၏။၁၉၄၇ နွေဦးတွင် ရွှေစက်တော်ဘုရားသို့ မိဖုရားနှင့် လိုက်သွားခဲ့ရသည့် အတွေ့အကြုံကို 'ကြည်ညိုဖွယ် ကောင်းလို့ ခညောင်းတဲ့ ပူဇော်၊ မန်းရွှေစက်တော်' သည် ပထမဦးဆုံး ပုံနှိပ်စာမူ ဖြစ်သည်။ ၁၉၄၇ ထုတ် သတင်းစုံ ဂျာနယ်တွင် ပါဝင်သည်။ ကလောင်အမည်မှာ မောင် စိန်တင်၊တတိယတန်း၊အစိုးရအထက်တန်းကျောင်း၊မင်းဘူးမြို့ ဟူ၍ဖြစ်သည်။ တက္ကသိုလ် ရောက်သည့် အချိန်မှစ၍ 'တက္ကသိုလ်စိန်တင်' ကလောင်အမည်ကို အသုံးပြုခဲ့သည်။ တက္ကသိုလ် မောင်လှမှူး အမည်ဖြင့်လည်း ရေးခဲ့ဖူးသည်။ ရွှေတူဂျာနယ်၌ 'ဘုန်းကြီးကျောင်းသား သာဂိ' အမည်ကို သုံး၍ ဆောင်းပါးများ ရေးသားခဲ့သည်။ ၁၉၇၀ ပြည့်နှစ်ထုတ် 'ပညာရှင်တို့ ပျော်ရာမြေ' ဘာသာပြန် စာအုပ်တွင်မူ ကလောင်အမည် 'စိမ့်မောင်'ဟု အသုံးပြုခဲ့သည်။၁၉၅၀ တွင် မင်းဘူးမြို့ ဗမာ့ခေတ် သတင်းထောက်၊ ၁၉၅၄ တွင် တက္ကသိုလ်သတင်းထောက်၊ ထို့နောက် ကြေးမုံ၊ ဘွင်းဘွင်း၊ မြန်မာ့အလင်း၊ မဏ္ဍိုင်၊ ဗမာ့ခေတ် သတင်းစာတို့၏ မင်းဘူး သတင်းထောက် အဖြစ် တာဝန်ယူခဲ့သည်။ ၁၉၆၀ တွင် အိုးဝေသတင်းစာ တာဝန်ခံ အယ်ဒီတာအဖြစ် ထမ်းဆောင်ခဲ့သည်။ ယင်းနှစ် ဧပြီလ၌ပင် အဖ ဦးဘမှန်၊ အမိ ဒေါ်နန်းရွှေတို့၏ သမီး ဒေါ်တင်စိန် ( M.Ed ) ပညာရေး တက္ကသိုလ် အငြိမ်းစား ကထိကနှင့် လက်ထပ်ခဲ့သည်။ ဒေါ်တင်စိန်သည် 'စိမ့် (ပညာရေး)' ကလောင် အမည်ဖြင့် စာပေရေးသားနေသော စာရေးဆရာမ တစ်ဦး ဖြစ်သည်။ ၁၉၅၂ ခုနှစ် ၁၇ နှစ်သား အရွယ်တွင် ဗမာ့ခေတ် သတင်းစာ၏ မင်းဘူးမြို့နယ် သတင်းထောက် အဖြစ် ဆောင်ရွက်ခွင့် ရရှိခဲ့ပြီး သတင်းများ ရေးသားခဲ့သည်။ မြန်မာ့အလင်း သတင်းစာ၊ ရန်ကုန် သတင်းစာနှင့် ဘွင်းဘွင်း သတင်းစာ တို့တွင်လည်း သတင်းများ ရေးသားခဲ့သည်။၁၉၅၄ ခုနှစ်တွင် မင်းဘူးမြို့ အစိုးရ အထက်တန်း ကျောင်းမှ တက္ကသိုလ်ဝင်တန်း အောင်မြင်ခဲ့ပြီး ရန်ကုန်တက္ကသိုလ်၌ ဆက်လက် ပညာသင်ယူခဲ့သည်။ ၁၉၆ဝ ပြည့်နှစ်တွင် အိုးဝေ သတင်းစာနှင့် ဗမာ့ခေတ် သတင်းစာတို့တွင် ကော်လံစား သတင်းထောက်အဖြစ် ဆောင်ရွက်ရင်း ထိုနှစ်တွင်ပင် အိုးဝေ သတင်းစာ၌ အယ်ဒီတာ အလုပ်ရခဲ့သည်။ မြစာပေတိုက်မှ ထုတ်ဝေသော နှင်းမှုန်ကြားမှ တပ်နီတော် ၁၉၆၆ ဘာသာပြန် ဝတ္ထုမှာ တက္ကသိုလ် စိန်တင်၏ ပထမဦးဆုံး လုံးချင်း စာအုပ် ဖြစ်သည်။ ၁၉၇၆ ခုနှစ်တွင် ကမ္ဘာ့ငြိမ်းချမ်းရေး ဗိသုကာ ဦးသန့် စာအုပ်သည် ဒုတိယမြောက် လုံးချင်း စာအုပ် ဖြစ်သည်။တက္ကသိုလ်စိန်တင် အမည်ဖြင့် နှင်းမှုန်ကြားမှ တပ်နီတော်၊ ကမ္ဘာ့ငြိမ်းချမ်းရေး ဗိသုကာ ဦးသန့်၊ ဟစ်တလာ၏ သစ္စာဧကရီ၊ ၁၉၄၅ မြန်မာနိုင်ငံ ဖက်ဆစ်တော်လှန်ရေး သမိုင်း၊ ရဲဘော်သုံးကျိပ်မော်ကွန်း၊ ထန်း၊ ငွေဓားဗိုလ်၊ အန္တရာယ်တောင်ကြား ၊ နွေမင်းသား နှင့် ဆောင်းဧကရီ၊ ကံကော်မြိုင်တန်း လွမ်းပန်းဝေဝေ၊ နန်းကျ ဘုရင် သီပေါ၊ အကျဉ်းခံ သီပေါ၊ မင်းတုန်းမင်း၏ နောက်ဆုံးနေ့များ၊ မြန်မာနိုင်ငံရေး ဇာတ်ခုံမှ စောစံဖိုးသင်၊ ၁၉၇၃ အာရပ်အစ္စရေး သဲကန္တာရ စစ်ပွဲ၊ ဗိုလ်ကြီး အောင်ဆန်း သူရိယ တိုက်ချွန်း၊ ဧကရီ စုဘုရား၊ မုန်တိုင်း ဗိုလ်ရဲဒင်၊ အိုဘယ့် အနော်ရထာ၊ ပုဂံမှာ ကျန်စစ်သား၊ ဗိုလ်မှူး အောင်ဆန်း သူရိယ အေးချို၊ သိင်္ဂီဆောင် အခန်း အမှတ် (၃)၊ မိန်းမချောလေးများ မချစ်ရ၊ စတီရီယို မင်းသမီး၊ ကျွန်တော်တို့ အမေ၊ မြန်မာလွတ်လပ်ရေး တိုက်ပွဲနှင့် သခင်ဗစိန်၊ ပခုက္ကူ ဦးအုံးဖေ ( ဘဝခရီးနှင့် အောင်မြင်နည်း အတွေ့အကြုံများ ) ၊ ဆိုဗီယက် ယူနီယံ ပြိုကွဲခြင်း၊ မြန်မာ့တော်လှန်ရေး အာဇာနည် ပုဂံ ဗိုလ်ချို၊ ပုဂံ ရှာပုံတော်၊ ကရုဏာရှင် ဘွားဦးဇွန်း အတ္ထုပ္ပတ္တိ၊ မြန်မာ့လွတ်လပ်ရေး ကြိုးပမ်းမှု မှတ်တမ်းများနှင့် ဗိုလ်ချုပ် အောင်ဆန်းနှင့် သခင်များ နှင့် အမျိုးသား လွတ်လပ်ရေး ကြိုးပမ်းမှုကြီး ( ၁၉၃၀ - ၄၈ ) စာအုပ် စသည်တို့ ဖြစ်သည်။အတ္ထုပ္ပတ္တိ စာပေများကို ရေးသားရာတွင် ဝတ္ထုဟန်ဖြင့် ရေးဖွဲ့ တင်ပြလေ့ ရှိသဖြင့် စာဖတ်ပရိသတ်တို့ အဖို့ စွဲမက်ဖွယ် ဖြစ်ရသည်။ ပခုက္ကူ ဦးအုန်းဖေ ဘဝ ခရီးနှင့် အောင်မြင်နည်း အတွေ့အကြုံများ စာအုပ်ဖြင့် ၁၉၉၃ ခုနှစ်တွင် အမျိုးသား စာပေဆု (စာပဒေသာဆု) ဆွတ်ခူး ရရှိခဲ့သည်။ ဆရာ တက္ကသိုလ် စိန်တင်သည် ဝတ္ထုဟန် အတ္ထုပ္ပတ္တိ စာအုပ်များ ရေးသားခြင်းဖြင့် ထင်ရှား လာခဲ့သော စာရေးဆရာတစ်ဦး ဖြစ်သည်။ ဗုဒ္ဓဂယာ ဘုရားဖူး ခရီးမှ ဖြစ်ရပ် မှတ်တမ်းများကို ဗုဒ္ဓဂယာ ဓမ္မ ခရီးစဉ် အမည်ဖြင့် စာမူ ရေးသား ပြုစုခဲ့သည်။"
        },
        {
            "name": "ဒေါက်တာသန်းထွန်း",
            "isProfileImg": true,
            "description": "ဒေါက်တာသန်းထွန်း (၆ ဧပြီ ၁၉၂၃ - ၃၀ နိုဝင်ဘာ ၂၀၀၅) သည် မြန်မာနိုင်ငံမှ ထင်ရှားသော သမိုင်းပညာရှင် တစ်ဦး ဖြစ်သည်။ ဘဝတစ်သက်တာလုံး မြန်မာ့သမိုင်းနှင့် ယဉ်ကျေးမှုဆိုင်ရာ ပညာရပ်များ ဖြစ်ထွန်းတိုးတက်ခြင်းအပေါ် အကျိုးပြုခဲ့သူတစ်ဦးဖြစ်ကာ သက္ကရာဇ် (၂၀၀၀) တွင် ဖူကုအိုကာ အာရှယဉ်ကျေးမှုဆု ချီးမြှင့်ခံရသည်။ ၁၉၅၉ ခုနှစ်တွင် ရန်ကုန်တက္ကသိုလ် သမိုင်းနှင့် နိုင်ငံရေးသိပ္ပံဌာနတွင် ကထိကအဖြစ်တာဝန်ထမ်းဆောင်ခဲ့သည်။ ၁၉၆၅ ခုနှစ်တွင် မြန်မာနိုင်ငံအလယ်ပိုင်း မန္တလေးတက္ကသိုလ်တွင် သမိုင်းပါမောက္ခအဖြစ် ရာထူးတိုးမြှင့်ပေးခြင်းခံခဲ့ရပြီး ၁၉၆၅ မှ ၁၉၈၂ အထိ ဆက်လက်တာဝန်ထမ်းဆောင်ခဲ့သည်။ ၁၉၈၂ ခုနှစ်တွင် မန္တလေးတက္ကသိုလ်မှ တိုကျိုတက္ကသိုလ် အရှေတောင်အာရှ ပညာဌာနသို့ ထွက်ခွာခဲ့သည်။ ၁၉၈၃ ခုနှစ်တွင် မြန်မာပညာရေးဌာနမှ အငြိမ်းစားယူခဲ့သည်။ တိုကျိုတက္ကသိုလ်နိုင်ငံခြားပညာဌာန၊ အာဖရိကနှင့် အာရှဘာသာစကားနှင့် ယဉ်ကျေးမှုပညာဌာန၊ တိုကျို ခရစ်ယာန်တက္ကသိုလ်နှင့် အိုဆာကာမြို့ အိုဆာကာ တက္ကသိုလ်တို့တွင် သုတေသနပြုသူနှင့် ဧည့်ပါမောက္ခအဖြစ် ၅ နှစ်အကြာမျှ တာဝန်ယူခဲ့သည်။ ထို့နောက် ဒေါက်တာသန်းထွန်းသည် အမေရိကန်ပြည်ထောင်စုသို့သွားရောက်ကာ မြောက်အီလီနွိုင်းတက္ကသိုလ်၌ ဧည့်ပါမောက္ခအဖြစ် တာဝန်ထမ်းဆောင်ခဲ့ပြီး ထိုတက္ကသိုလ်မှ စာပေဆိုင်ရာ ဂုဏ်ထူးဆောင်ဒေါက်တာဘွဲ့ကို အပ်နှင်းခြင်းခံခဲ့ရသည်။ စာမျက်နှာ ၇၆၀၀ ရှိသော ဆယ်စောင်တွဲ မြန်မာမင်းအမိန့်တော်များကို ပြုစုရေးသားထုတ်ဝေခဲ့သည့်အပြင် ရှေးခေတ်မြန်မာ့သမိုင်းနှင့် ဆိုင်သော အခြားစာပေများကို ရေးသားပြုစုခဲ့သည်။ သို့သော် အများစုမှာ မြန်မာဆင်ဆာအဖွဲ့၏ တင်းကျပ်မှုကြောင့် ထုတ်ဝေနိုင်ခြင်း မရှိခဲ့ပါ။၁၉၈၈ ခုနှစ် အောက်တိုဘာလ ၁၉ရက်နေ့တွင် လန်ဒန်တက္ကသိုလ်မှချီးမြှင့်သော စာပေ ပါရဂူဘွဲ့ ကိုလက်ခံရရှိခဲ့သည်။ ၁၉၉၀ ခုနှစ် မတ်လ၁၅ ရက်နေ့ မှာ နိုင်ငံတကာဝိဇ္ဇာ သိပ္ပံ ထိပ်တန်း ပညာရှင် ကြီးများရှေ့မှောက်တွင်ဒုတိယအယ်လီဇဘတ် ဘုရင်မ ကြီး၏ သမီးတော် ကိုယ်တိုင် အပ်နှင်းသော D.Litt. ကို လက်ခံရယူသည်။ မြန်မာပြည်သို့ ၁၉၉၀ ခုနှစ်၌ ပြန်လည်ရောက် ရှိပြီး ၁၉၉၁တွင် မြန်မာစာ အဖွဲ့ဝင်၊ မြန်မာ အင်္ဂလိပ် အဘိဓာန် ပြုစုရေး ကော်မတီဝင်အဖြစ်လည်းကောင်း၊၁၉၉၂ တွင် ရန်ကုန်တက္ကသိုလ် ရှေးဟောင်းသုတေသန ပညာဌာန ကို တည်ထောင်ခဲ့သူ ခေါင်းဆောင် အဖြစ်လည်းကောင်း အသီးသီးတာဝန်ယူခဲ့သည်။ မြန်မာ့သမိုင်းကော်မရှင်၏အဖွဲ့ဝင် အဖြစ်လည်း တာဝန်ယူခဲ့သည်။ ၁၉၉၃ မှ ၂၀ဝ၁ အထိ ရှေးဟောင်း သုတေသန ပညာ ဌာန၊ သမိုင်းဌာန၊ အရှေ့တိုင်း ပညာဌာန အစရှိသည့် ဌာနများတွင် ဂုဏ်ထူးဆောင်ပါမောက္ခအဖြစ် တာဝန်ယူခဲ့ပါသည်။"
        },
        {
            "name": "သော်တာဆွေ",
            "isProfileImg": true,
            "description": "သော်တာဆွေသည် ကျော်ကြားသော ဟာသစာရေးဆရာတစ်ယောက်ဖြစ်သည်။ အမည်ရင်းမှာ ဦးကြင်ဆွေဖြစ်သည်။ စာရေးဆရာကြီး သော်တာဆွေကို ၁၉၁၉ ခုနှစ် မေလ ၂၆ရက် တနင်္လာနေ့တွင် ပေါင်းတည်မြို့ အလယ်ပိုင်း ကြို့ပင်ရွာနေ အဖ လယ်သမားကြီး ဦးဖိုးဆယ် အမိ ဒေါ်လှရင်တို့က ဖွားမြင်သည်။ မွေးချင်း ၈ ယောက်တွင် တတိယမြောက် ဖြစ်သည်။ ဇာတာအမည်မှာ မောင်ချစ်လှိုင် ဖြစ်ပြီး ငယ်မည်မှာ ဘိုနီ ဖြစ်သည်။ ကျောင်းနေရွယ် ကျောင်းအပ်သောအခါ မောင်ကျင်မောင် ဟူသောအမည်ဖြင့်ဖြစ်ပြီး ကြီးပြင်းလာသောအခါ မောင်ကြင်ဆွေဟု အမည်တွင်သည်။ငယ်စဉ်ကပင် စာ၊ ကဗျာစသည်တို့ကို ဝါသနာပါခဲ့ပြီး ကျောင်းသားဘဝကတည်းက ကဗျာများ ရေးသားခဲ့ဖူးသည်။ ဖခင်ကြီးက အိမ်ပေါ်မှ နှင်ချသည့်အခါ စိတ်အညစ်ကြီးညစ်ကာ ရှုမဝမဂ္ဂဇင်းတွင် ဟာသဝတ္ထုများ စတင်ရေးသားသည်။ ၁၉၄၇ ခုနှစ် ဩဂုတ်လတွင် ရှုမဝတွင် ပထမဆုံး စာမူပါလာသည်။ ဘရန်ဒီတစ်ပုလင်း သည် အဦးဆုံးဝတ္ထုတို ဖြစ်သည်။ယင်းနောက် ဆရာကြီး ရွှေဥဒေါင်းနှင့်တွေ့ကာ စာများ စရေးဖြစ်ခဲ့ပြီး စုံထောက်ဝတ္ထုများ ရေးဖြစ်လာသည်။ ရှုမဝမှ အပါယ်ရတနာ (၁၉၄၇)၊ ရန်အောင် ရတနာ (၁၉၄၈) စသော စာအုပ်များ ထွက်ခဲ့သည်။ နောက်ပိုင်းတွင် အခြား စာစောင်မဂ္ဂဇင်းများတွင် ကူးပြောင်း ရေးသားခဲ့သည်။ ရှုမဝ စာအုပ်တိုက်မှ ဆရာသော်တာဆွေ၏ စာအုပ်များ ဆက်ထွက်လာသည်။ ၁၉၅၉ ခုနှစ်တွင် အဟိ လစဉ် ဟာသမဂ္ဂဇင်းကို ကိုယ်တိုင်စတင် တည်းဖြတ်ထုတ်ဝေသည်။ သော်တာစာပေ အမည်ဖြစ် စာအုပ်ထုတ်ဝေရေး လုပ်ငန်းကို လုပ်ကိုင်ခဲ့သည်။၁၉၆၁ ခုနှစ်တွင် “ဘဝထိုထို” စာအုပ်ဖြင့် စာပေဗိမာန် ဝတ္ထုတိုပေါင်းချုပ် ဒုတိယဆုကို ရရှိခဲ့သည်။ ၁၉၆၃ ခုနှစ်တွင် ဆိုဗီယက်ယူနီယံနှင့် အရှေ့ဂျာမနီ နိုင်ငံများသို့ စာပေလေ့လာရေး ခရီးသွားခွင့် ရခဲ့သည်။ ၁၉၆၄ ခုနှစ်တွင် “သတ္တဝါတို့၏ သံသရာ” စာအုပ်ဖြင့် အနုပညာစာပေ ဝတ္ထုတိုပေါင်းချုပ်ဆုကို ရရှိခဲ့သည်။ ၁၉၇၁ ခုနှစ်တွင် အဟိ မဂ္ဂဇင်း ရပ်ဆိုင်းသွားသည်။ လုံးချင်းစာအုပ်များ ဆက်လက်ရေးသား ထွက်ရှိခဲ့သည်။"
        },
        {
            "name": "ဟံသာဝတီဦးဝင်းတင်",
            "isProfileImg": true,
            "description": "ဆရာကြီး ဦးဝင်းတင်ကို အဖ ဦးပု၊ အမိ ဒေါ်အမာတို့မှ ၁၉၃ဝ ပြည့်နှစ်၊ မတ်လ ၁၂ ရက်တွင် ပဲခူးတိုင်း၊ ကြို့ပင်ကောက်မြို့ ၌ မွေးဖွားခဲ့သည်။ ဦးဝင်းတင်သည် ၁၉၆၈ ခုနှစ်မှ ၁၉၇၈ ခုနှစ်ထိ မန္တလေးမြို့ထုတ် ဟံသာဝတီ သတင်းစာအယ်ဒီတာချုပ် အဖြစ် တာဝန် ထမ်းဆောင်ခဲ့သည်။ ထိုကာလအတွင်း အနောက် ဥရောပနှင့် အရှေ့ အာရှ နိုင်ငံပေါင်း ၂ဝ ခန့်သို့ သတင်းစာ ဆရာ တယောက် အဖြစ် လေ့လာရေး ခရီး သွားရောက် ခဲ့သည်။ ထိုခရီးစဉ် အတွင်း ရောက်ရာ အရပ်မှ နေ၍ သတင်းများ ရေးသားပြီး မြန်မာပြည်သို့ ပို့ခဲ့သည်။ ၁၉၇၂ ခုနှစ်တွင် ခြေတွင် စကား လက်ဖြား ကဗျာ မျက်နှာ ဇာတ်လမ်း ဆိုသည့် အမည်ဖြင့် စာအုပ် ထုတ်ခဲ့သည်။ဆရာကြီး ဦးဝင်းတင်သည် သတင်းစာ ဆရာ ဘဝ ကိုသာ မြတ်နိုးပြီး ရာထူး ဂုဏ်ရှိန် များကို တတ်မက်ခဲ့သူ မဟုတ်ပါ။ ဟံသာဝတီ သတင်းစာမှာ အယ်ဒီတာချုပ် လုပ်ကိုင် နေစဉ်က ဦးဝင်းတင်ကို မဆလ အစိုးက ပြန်ကြားရေး ဌာနမှာ ဒုတိယ ဝန်ကြီး ပေးမယ်လို့ ကမ်းလှမ်း ခဲ့ဖူး သော်လည်း၊ ဦးဝင်းတင်သည် ထို ကမ်းလှမ်းချက်ကို လက်မခံ ခဲ့ပေ။ ၁၉၆၈ ကနေ ၁၉၇၂ အထိ အထက် ဗမာနိုင်ငံ စာရေး ဆရာ အသင်း စာဆိုတော်နေ့ စာတမ်း ဖတ်ပွဲများတွင် လူထု ဦးလှ၊ လူထု ဒေါ်အမာ တို့နှင့် အတူ ပါဝင် ဆောင်ရွက် ခဲ့သည်။ မန္တလေးတွင် ဟံသာဝတီ သတင်းစာ အယ်ဒီတာချုပ် အဖြစ် တာဝန် ယူရင်းပင် ရန်ကုန်သို့ ဆင်းကာ သတင်းစာ သတင်းများ တွင်လည်း ပို့ချပေး ခဲ့သည်။ သတင်းစာ သမိုင်း ပြုစုရန် ကိုလည်း ဦးထင်ကြီး၊ လူထု ဦးလှ၊ ရွှေဥဒေါင်း တို့နှင့် အတူ အထူး အားထုတ် ခဲ့သူ ဖြစ်သည်။၁၉၇၇ - ၇၈ ခုတွင် မြန်မာ စာပေ လှုပ်ရှားမှု၌ အရေးပါသော မန္တလေး မြို့မှ ဟံသာဝတီ စနေ စာပေဝိုင်းကို ဦးဆောင် ကျင်းပခဲ့ပြီး စာတမ်း ဖတ်ပွဲများ ပြုလုပ် ပေးခဲ့သည်။ ထိုစာတမ်းများကို စာအုပ်အဖြစ်လည်း ရိုက်နှိပ် ထုတ်ဝေခဲ့သည်။၁၉၇၈ ခုနှစ်မှာ ဦးဝင်းတင် ဦးဆောင် ကျင်းပတဲ့ စနေ စာပေဝိုင်းမှာ မဆလ တပါတီ လမ်းစဉ်ကို ဝေဖန်တဲ့ စာတမ်း တစောင် တင်သွင်း ဖတ်ကြား ခဲ့သည်။ ထို ဖြစ်ရပ်၏ ရလဒ် အဖြစ် အာဏာပိုင်များက ဟံသာဝတီ သတင်းစာကို ပိတ်ပစ် လိုက်ကာ ဦးဝင်းတင် ကိုလည်း ရာထူးမှ ထုတ်ပယ် ခဲ့သည်။ဆရာ ဦးဝင်းတင်သည် စာပေ၊ ပန်းချီ၊ သဘင်၊ ဂီတ စသည် တို့နှင့် ပတ်သက်၍ ဆောင်းပါး၊ စာတမ်းနှင့် ဝေဖန် အကဲဖြတ်ချက် များကို 'ပေါ်သစ်' အမည်ဖြင့် ရေးသား ခဲ့ပြီး၊ 'ကွိ'၊ 'ဥတ္တရ အလင်း' စသည့် ဘာသာပြန် စာအုပ်များ ကိုလည်း ရေးသား ခဲ့သည်။ 'ကမ္ဘာနီတွင် တဒင်္ဂ' အမည်ရှိ ကွန်မြူနစ် နိုင်ငံများသို့ ခရီးသွား မှတ်တမ်း စာပေကိုလည်း ရေးသား ခဲ့သည်။ ပန်းချီ အကြောင်း ဖြစ်တဲ့ 'အလှ ရှာပုံတော်' ကိုလည်း ရေးသား ခဲ့သည်။ ဦးဝင်းတင် ရေးသား ထုတ်ဝေခဲ့သည့် အခြား စာအုပ်များမှာ 'ခြေတွင် စကား လက်ဖြား ကဗျာ၊ မျက်နှာ ဇာတ်လမ်း (မြန်မာ ဇာတ်သဘင် ဥရောပ ခရီး)' ဖြစ်သည်။"
        },
        {
            "name": "ဖေမြင့်",
            "isProfileImg": true,
            "description": "ဦးဖေမြင့် (၁၅ ဒီဇင်ဘာ ၁၉၄၉ မွေးဖွား) သည် မြန်မာ အမျိုးသား စာရေးဆရာတစ်ဦး ဖြစ်ပြီး ပြန်ကြားရေးဝန်ကြီးဌာန၏ ပြည်ထောင်စုဝန်ကြီး အဖြစ် တာဝန်ထမ်းဆောင်ခဲ့သူ ဖြစ်သည်။ တက္ကသိုလ်ကျောင်းသားဘဝကစ၍စာများ စတင်ရေးသားသည်။ အစပိုင်းတွင် ဘာသာပြန်ဝတ္ထုများ၊ ထိုနောက် ၁၉၈၆ ခုနှစ်က စ၍ ပင်ကိုယ်ရေးဝတ္ထုတိုများ ရေးသားသည်။ ၁၉၈၉ ခုနှစ်စ၍ အတ္ထုပ္ပတ္တိနှင့် အသုံးချစိတ်ပညာဆိုင်ရာစာပေများ ရေးသားပြုစုခဲ့သည်။“စာပေဂျာနယ်” ကို စတင်စီစဉ်သူတစ်ဦးဖြစ်၍ ဂျာနယ် အမှတ် – ၁၂ အထိ အယ်ဒီတာအဖြစ် ဆောင်ရွက်ခဲ့သည်။ ၁၉၈၉ ဇန်နဝါရီမှ ၁၉၉၁ အကုန်ပိုင်းအထိ “သင့်ဘဝ မဂ္ဂဇင်း” အယ်ဒီတာအဖြစ် တာဝန်ယူခဲ့ပြီး၊ ၁၉၉၅ ခုနှစ်၊ စက်တင်ဘာလက စတင်၍ “ဒီလှိုင်းမဂ္ဂဇင်း” ၏ အယ်ဒီတာချုပ်အဖြစ် ဆောင်ရွက်ခဲ့သည်။ဆေးရုံ၊ အချစ်ဦး၊ လူနာဆောင် အမှတ်ခြောက်၊ ကျွန်းနှင့် အခြား ဝတ္ထုတိုများ၊ အောင်မြင်မှု ချမ်းသာသုခနှင့် ဓနဥစ္စာ၊ စိန်မြေဧကများစွာ၊ မဟာ ကရုဏာများနှင့် ဘာကြောင့် ခုထိမချမ်းသာသေးတာလဲ စသည့် စာအုပ်များသည် ဆရာဖေမြင့်၏ အောင်မြင်ကျော်ကြားသော စာအုပ်များ ဖြစ်ကြသည်။ ဆရာဖေမြင့်သည် လူသုံးကုန်ပစ္စည်းရောင်းသူများနှင့် အခြားဝတ္ထုတိုများစာအုပ်ဖြင့် ၁၉၉၅ ခုနှစ်တွင် အမျိုးသားစာပေဆု (ဝတ္ထုတိုပေါင်းချုပ်ဆု) ရရှိခဲ့သည်။ကလောင်ခွဲ ဇော်ငြိမ်းဖြင့် အမေရိကန်စာရေးဆရာ လူးဝီလာမား၏ ကောင်းဘွိုင်ဝတ္ထုများကို ဘာသာပြန်ဆိုခဲ့ဖူးသည်။"
        },
        {
            "name": "သိုးဆောင်း",
            "isProfileImg": true,
            "description": "လူငယ် စာရေးဆရာ သိုးဆောင်းရဲ့ လက်ရာတွေကို သူ့စာဖတ်ပရိသတ် တွေက ပဟေဠိ၊ အတွေး အခေါ်၊ ဉာဏ်စမ်း၊ အချစ် စတဲ့ အကြောင်း အရာတွေကို ရောသမမွှေပြီး စိတ်ဝင်စားစရာဖြစ် အောင် ဖန်တီးရေး သားတတ်တယ်လို့ ထောမနာပြုကြပါတယ်။\nအသက် ၂၂ နှစ်သာရှိသေးတဲ့ သိုးဆောင်းက စာပေလောကထဲကို ၂၀၁၀ ပြည့်နှစ်ကမှဝင်ရောက်လာခဲ့ သူဖြစ်ပြီးအချိန်တိုလေးအတွင်းမှာ\nပရိသတ်လက်ခံမှုကို ရရှိနေသူတစ်ဦးဖြစ်ပါတယ်။မဆုတ် မနစ်အားထုတ်မှုတွေကြောင့် စာရေးဆရာ သိုးဆောင်းဘဝမွေးဖွား လာဖို့ ရွှေသမီးစာပေတိုက်နဲ့ လက်တွဲ ဖြစ်ခဲ့ပြီး ၂၀၁၀ ပြည့်နှစ်၊ ဖေဖော်ဝါရီလ ၁၄ ရက်နေ့မှာ ပထမဆုံးလုံးချင်းဝတ္ထု ဖြစ်တဲ့ 'အချစ်တောင်းခံလွှာ'ကို စတင်ဖြန့်ချိခဲ့ပြီးတဲ့နောက် 'သစ္စာမဖောက် ကြေးစာချုပ်'၊ 'သုံးခါနမ်းမှပွင့်မယ့်ပန်း'၊ 'အပေတေတစ်ယောက်ရဲ့ ကျောင်းဆင်း ချိန်'၊'တစ်ရက်'၊'ဘယ်သူလဲ'၊'ဆိုက်ကို ဆော့ဖ်ဝဲ (Psycho Software)'၊ 'သိုးဆောင်း'၊ 'သက်တံ့သစ်' နဲ့ ၂၀၁၁ မတ်လ ထဲမှာ ထွက်ရှိခဲ့တဲ့ ဆယ်အုပ်မြောက် လုံးချင်းဝတ္ထု 'နေကမ္ဘာ ရဲ့မီးအိမ်ရှင်' တို့နဲ့ သက်သေထူနိုင်ခဲ့ပြီ။\nစာရေးသူတော်တော်များများဟာ စာစရေးတဲ့အချိန်မှာ သူတို့ရဲ့အရေး အသားကို လွှမ်းမိုးထားသူတွေ ရှိတတ် သလို လူငယ်စာရေး ဆရာ 'သိုးဆောင်း'ကလည်း သူ့ရဲ့ဆယ်အုပ်မြောက်ဝတ္ထုတိုင်အောင် လွှမ်းမိုးထားသူက ပြည်တွင်းစာရေးဆရာတွေထဲက သူ အနှစ် သက်ဆုံးဖြစ်တဲ့ 'တာရာမင်းဝေ' လို့ဆိုပါတယ်။"
        },
        {
            "name": "ကံချွန်",
            "isProfileImg": true,
            "description": "ကာတွန်း ကံချွန် (၁၉၄၆-၂၀၀၉) သည် မြန်မာနိုင်ငံရှိ မန္တလေးသား ပန်းချီဆရာ၊ ကာတွန်းဆရာ၊ စာရေးဆရာတစ်ယောက်ဖြစ်သည်။ သူသည် စာအုပ်ပေါင်း (၇၃)အုပ်၊ ဗွီဒီယို (၃)ကား၊ ကာတွန်းပေါင်း များစွာ ရေးဆွဲခဲ့သည်။\nကံချွန်ဆိုတာ မြန်မာပြည်က ပန်းချီဆရာ၊ ကာတွန်းဆရာ၊ စာရေးဆရာပါ။ မန္တလေးမြို့မှာ မွေး၊ မန္တလေးမြို့မှာ ကြီး၊ မန္တလေးမြို့မှာပဲ နေပါတယ်။ လေဘာတီ မမြရင် နှစ် ၁၀၀ ပြည့် အမှတ်တရ၊ မန္တလေးအငြိမ့် အလွမ်းပြေ VCD ရိုက်ကူးခဲ့တယ်။ ဝတ္ထုတို၊ ဝတ္ထုရှည်၊ ဆောင်းပါး၊ သရော်စာ၊ ဟာသတိုများနဲ့ လူငယ် ပညာပေး အတွေးအခေါ်ဆိုင်ရာ စာပေမျိုးစုံကို ရေးသားပြုစုခဲ့ပါတယ်။ သတင်းစာ၊ ဂျာနယ်၊ မဂ္ဂဇင်းများမှာ ကာတွန်း ရေးခဲ့တယ်။ ကာတွန်း ဇာတ်လမ်းရှည်တွေလည်း ရေးခဲ့တယ်။ ဂျာနယ်တွေမှာ ကွက်ဆက် ကာတွန်းနဲ့ တကွက်ချင်း ကာတွန်းတွေ ရေးခဲ့တယ်။ ပန်းချီကားများစွာ ရေးခဲ့သလို ကိုယ်ပိုင်ပန်းချီပြခန်းကို ၁၉၉၆ ခုမှာ ထူထောင်ခဲ့တယ်။ အနုပညာအလုပ်တွေ အများကြီးကို တပြိုင်တည်း လုပ်နေတာဟာ ဆရာကံချွန်ပါပဲ။ သူ့ပုံရိပ်ကို ခွဲခြားပြီး ပြောပါ့မယ်။ ကလောင်အမည် ကံချွန်၊ အမည်ရင်း ကံချွန်။ အဖနဲ့ အမိ ဦးဘဌေး- ဒေါ်အေးရွှင်။ မွေးရက် ၄ ရက်၊ ဧပြီ ၁၉၄၆ ။ မွေးရာဇာတိ မန္တလေးမြို့၊ မြန်မာပြည်။ မွေးချင်း ဘိုမောင်(ကာတွန်းဆရာ)၊ လှဝင်း(ဓာတ်ပုံဆရာ)၊ မျိုးဆက်သမီးစိန်စိန်ဦး၊ သမက် ကိုမြင့်အောင်(ထုတ်ဝေသူ)၊ မြေး -မောင်အောင်မျိုးဦး၊ မောင်အောင်မင်းဦး၊ မနှင်းပွင့်ဖြူ\n(ရေးသူ-ကံချွန်)"
        },
        {
            "name": "နန္ဒာသိန်းဇံ",
            "isProfileImg": true,
            "description": "နန္ဒာသိန်းဇံ (၁၉၄၈ - ၂၀၁၁) သည် ဒဿနိကဗေဒ ပါမောက္ခ တစ်ဦး အဖြစ်တာဝန်ထမ်းဆောင်ခဲ့သူ ဖြစ်ပြီး ထင်ရှားသော စာရေးဆရာလည်း ဖြစ်ခဲ့သည်။ ၁၉၆၃ - သိန်းဇံ ဟူသောကလောင်အမည်ဖြင့် စာပေနယ်သို့ဝင်ခဲ့သည်။ ပထမဦးဆုံးဆောင်းပါးအနေဖြင့် မှတ်ဉာဏ်နှင့် အတွေးအခေါ် (၁၉၆၃-နိုဝင်ဘာ-တွဲ-၁၁၊ အမှတ်-၄-သင့်ဘဝ)ကို စတင်ရေးခဲ့သည်။ နောက်ပိုင်း သိန်းဇံ အမည်တူရှိသဖြင့် နန္ဒသိန်းဇံအမည်သို့ ပြောင်းလဲရေးသားခဲ့သည်။ ကလောင်ခွဲများမှာ \"စိတ်ခိုင်\" နှင့် \"လွမ်းဝေ\" တို့ဖြစ်သည်။ ၂၀၀၄ - ဇန်နဝါရီလ (၄)ရက်နေ့တွင် နိုင်ငံတော်မှ မဟာသဒ္ဓမဇောတိကဓဇဘွဲ့ ချီးမြှင့်ခြင်းခံရသည်။ နိုင်ငံတော်မှ ချီးမြှင်သည့် သာသနပြုဆိုင်ရာ ဘွဲ့တဆိပ်ဖြစ်ပြီး \"ကြီးကျယ်မြင့်မြတ်၍ သာသနာကို ထွန်းလင်းတောက်ပစေသည့် အောင်လံတော်ကို လွှင်ထူနိုင်သူ\" ဟုအဓိပ္ပါယ်ရသည်။ ဓမ္မဗိမ္မာန်မှ ချီးမြှင့်သော တစ်သက်တာဓမ္မစာပေဆု ရရှိခဲ့သည်။၂၀၀၅ - ဒီဇင်ဘာ(၂၆)ရက်မှစ၍ ရန်ကုန်တက္ကသိုလ် ဒဿနိကဌာနတွင် ပါမောက္ခ၊ ဌာနမှူးအဖြစ် တာဝန်ထမ်း ဆောင်ရင်း မဟာဝိဇ္ဇာပထမနှစ်နှင့် ဒုတိယနှစ်များကို ဂျပန်နှင့်တရုတ်ဒဿနဘာသာရပ်၊ မဟာဝိဇ္ဇာနောက်ဆုံး နှစ်ကို မြန်မာ့အတွေးအခေါ်နှင့် မူရင်းကျမ်းများနှင့်ဆိုင်သော ပညာရပ်များ၊ပါရဂူဘွဲ့ကြိုသင်တန်းကို Philosophy of Culture တွင်ပါဝင်သော Art and Culture ပညာရပ်များ၊ ပါရဂူတန်းအတွက် ရေးသားပြုစုသော Dissertation များကို ကြာသပတေးနေ့တိုင်း ကြီးကြပ်လမ်းညွှန် သင်ကြားပေးခဲ့သည်။ ဆရာသည် ၂၀၀၅ ခုနှစ်တွင် ဒဿနိကဗေဒဆိုင်ရာ ပါရဂူဘွဲ့ကျမ်းကို \"The Nature of Pure Fact in Satpatthaha Vipassana\" ခေါင်းစဉ်ဖြင့် ရန်ကုန်တက္ကသိုလ်သို့ တင်သွင်းပြီး ပါရဂူဘွဲ့ အပ်နှင်းခြင်းခံရသည်။၂၀၀၉ - ဆရာဝန်တင်ရွှေ စာပေဆုကို \"နောင်တကင်းရာသို့\"အမည်ရှိ စာအုပ်ဖြင့် ရရှိခဲ့သည်။"
        },
        {
            "name": "သင့်လူ",
            "isProfileImg": true,
            "description": "၁၉၇၃ ခုနှစ် ဇွန်လ ၁၅ ရက်နေ့တွင် ဒေါက်တာကျော်ဦး၊ ဒေါ်မြသိန်းတို့က ပဲခူးတိုင်း၊ ပဲခူးမြို့၌ မွေးဖွားသည်။ အမည်ရင်းမှာ သန့်စင်ထူး ဖြစ်သည်။ မွေးချင်း ၂ ဦးရှိပြီး သားကြီးဖြစ်သည်။၁၉၈၉ ခုနှစ်တွင် အမှတ် (၃) အခြေခံပညာအထက်တန်းကျောင်း၊ ပဲခူးမြို့ (ယခင် အမျိုးသားတန်းမြင့်ကျောင်း) မှ တက္ကသိုလ်ဝင်တန်းအောင်မြင်ခဲ့သည်။ ၁၉၉၃ ခုတွင် ဆေးတက္ကသိုလ်၊ မန္တလေးသို့ တက်ရောက်ခဲ့ပြီး ၂၀၀၀ ပြည့်တွင် ဆေးပညာဘွဲ့ (MBBS) ရခဲ့သည်။ ၂၀၀၅ ခုတွင် ထိုင်းနိုင်ငံ ချူလာလောင်ကွန်းတက္ကသိုလ်မှ ကျန်းမာရေးဘောဂဗေဒ Health Economics ဖြင့် မဟာသိပ္ပံဘွဲ့ ရခဲ့သည်။ဂေဘရီယယ် ဂါဆီယာ မားကွိဇ်၏ One Hundred Years of Solitude စာအုပ်အား ဘာသာပြန်ကာ စာပေလောကသို့ ဝင်ရောက်သည်။"
        },
        {
            "name": "ခင်ခင်ထူး",
            "isProfileImg": true,
            "description": "၁၉၆၅ ဒီဇင်ဘာ(၁၇)ရက်နေ့တွင် မြင်းခြံမြို့၌ အဖ-ဦးညို၊ အမိ-ဒေါ်မြတင်တို့က မွေးဖွားသည်။ မွေးချင်း(၆)ယောက်တွင် တတိယမြောက် တစ်ဦးတည်းသော သမီးဖြစ်သည်။ အမည်ရင်းမှာ ဒေါ်ထူးထူး ပင်ဖြစ်သည်။ ငယ်စဉ်က မြင်းခြံမြို့တွင် ပညာသင်ကြားခဲ့သည်။ ၁၉၈၅၌ မန္တလေးတက္ကသိုလ်မှ ဓာတုဗေဒဘာသာရပ်ဖြင့် ဘွဲ့ရရှိခဲ့ကာ ၁၉၈၉တွင် မူလတန်းပြဆရာမအဖြစ် တာဝန်ထမ်းဆောင်ခဲ့သည်။ ၁၉၉ဝပြည့်နှစ်တွင် အလယ်တန်းပြဆရာမဖြစ်လာကာ ၁၉၉၂၌ မန္တလေးသို့ ပြောင်းရွှေ့ခဲ့သည်။ ဧပြီလထုတ် ရွှေဝတ်မှုန် မဂ္ဂဇင်းတွင် ပါရှိသော ပန်းပန်ပါရစေ ဝတ္ထုတိုဖြင့် စာပေနယ်သို့ စတင်ဝင်ရောက်ခဲ့ သည်။၁၉၉၃မှစ၍ မဂ္ဂဇင်းများတွင် ဝတ္ထုတို၊ ဝတ္ထုရှည်များရေးသားကာ အားကစားဂျာနယ်များတွင်လည်း ဘောလုံးဆောင်းပါးများ ရေးသားခဲ့၏ ။ အချို့ဝတ္ထုတိုများကို ဂျပန်ဘာသာ၊ ဂျာမန်ဘာသာသို့ ပြန်ဆိုခဲ့ကြသည်။ ၁၉၉၉တွင် မဂ္ဂဇင်းပါဝတ္ထုတိုများကို စုစည်းလျှက် သနပ်ခါး ဝတ္ထုတိုများထွက်ရှိခဲ့ကာ သူမ၏ ပထမဆုံး လုံးချင်းစာအုပ်ဖြစ်သည်။၂၀၀၁ ရောက်သောအခါ အလယ်တန်းပြဆရာမအဖြစ်မှ နုတ်ထွက်၍ နောင်တစ်နှစ်တွင် 'ကျမချစ်သော ဘောလုံးသူရဲကောင်းများ' (စတားပလေယာကောက်ကြောင်း) စာအုပ်ထွက်ခဲ့သည်။ စာရေးဆရာ နေဝင်းမြင့် နှင့် အိမ်ထောင်ပြုခဲ့သည်။ ၂၀၀၃၌ ဖက်စိမ်းကွမ်းတောင်ရွှေဝတ္ထုတိုများ ဖြင့် အမျိုးသားစာပေ ဝတ္ထုတိုပေါင်းချုပ်ဆုရရှိခဲ့သည်။စာနယ်ဇင်းများတွင် ဝတ္ထုတို၊ ဝတ္ထုရှည်၊ ဆောင်းပါးများ အပုဒ်(၁၀၀)ကျော်ရေးသားခဲ့ပြီး ဖြစ်လေသည်။"
        },
        {
            "name": "အောင်ချိမ့်",
            "isProfileImg": true,
            "description": "အောင်ချိမ့်ကို ၁၉၄၈ ခုတွင် မွေးဖွားခဲ့သည်။ အောင်ချိမ့်သည် သုခမိန်လှိုင်(သိဒတ္တလှိုင်)၊ မောင်ချောနွယ်၊ ဖော်ဝေးအပါအဝင် အခြားသော ကဗျာ ဆရာများနှင့်အတူ ခေတ်ပေါ် မြန်မာကဗျာ အရွေ့ကို ဦးဆောင်ခဲ့သူတစ်ဦးဖြစ်သည်။[၂] အောင်ချိမ့်၊ မောင်ချောနွယ်၊ ဖော်ဝေး တို့ (၃) ဦးရေးသားခဲ့သော သစ်ရွက်အသေများပေါ်က ရက်စက်သော ဂီတမှာ အထူးထင်ရှားသော ကဗျာစာအုပ်ဖြစ်သည်။ အောင်ချိမ့်၏ ထင်ရှားသော ကဗျာအချို့မှာ ဂန္ထဝင် မမ၊ ခင်ခင်ပျိုရေ စောင့်ခဲ့တယ်၊ အသည်းစွဲ ကဗျာဆရာ တို့ဖြစ်သည်။ အောင်ချိမ့်သည် ၂၀၂၁ ခုနှစ်၊ ဩဂုတ်လ ၉ ရက်၊ ည ၈ နာရီ ၊ ၁၂ မိနစ်တွင် ကွယ်လွန်ခဲ့သည်။"
        },
        {
            "name": "ဒေါက်တာခင်မောင်ညို",
            "isProfileImg": true,
            "description": "ဒေါက်တာ ခင်မောင်ညို (၁၉၄၃-) သည် မြန်မာနိုင်ငံသား စာရေးဆရာနှင့် အငြိမ်းစား တက္ကသိုလ် ပါမောက္ခ ဆရာတစ်ဦး ဖြစ်ပြီး အယ်ဒီတာတစ်ဦးလည်း ဖြစ်သည်။ ကလောင်အမည်ခွဲများမှာ မောင်ခင်ညို (မန်းတက္ကသိုလ်)၊ ဟစ်တလုံး၊ အောင်ဒင် (မွန်ပြည်နယ်)၊ နေညိုယဉ်၊ ကွန်ညက်၊ ယက္ခ၊ ဆြာညို ဖြစ်သည်။ ၁၉၆၄ ခုနှစ်မှာ မော်လမြိုင် ကောလိပ်၌ သရုပ်ပြ ဆရာ အဖြစ် တာဝန်ထမ်းစဉ် ဝတ္ထုတိုများ၊ ဆောင်းပါးများ ကျိုးတိုးကျဲတဲ ရေးသည်။ ၁၉၆၆ ခုနှစ်တွင် ရေးခဲ့သော \"စာရိတ္တမောင်\" ဝတ္ထုတိုကို ကျောင်းသုံး စာအုပ်တွင် ပုံနှိပ် ဖော်ပြခြင်း ခံခဲ့ရပါသည်။ နှစ်ပေါင်းများစွာ မူလတန်း မြန်မာဖတ်စာအုပ်တွင် ပြဋ္ဌာန်းခဲ့သည်။၁၉၆၈ ခုနှစ်တွင် ရန်ကုန် စက်မှုတက္ကသိုလ်သို့ ပြောင်းရွှေ့ တာဝန် ထမ်းဆောင်ခဲ့သည်။ ထို့နှစ်တွင် ဇနီး ဒေါ်ရင်ရင်တင်အုံး (သရုပ်ပြ ဆရာမ၊ ပညာရေး တက္ကသိုလ်) နှင့် အိမ်ထောင် ကျသည်။ ၁၉၇၇ ခုနှစ်၊ နိုင်ငံခြားမှ ပြန်ရောက်ပြီး မော်လမြိုင် ကောလိပ် နှစ်လည် မဂ္ဂဇင်းများတွင် သိပ္ပံ စာတည်းမှူး တာဝန်များကို ယူပြီး နှစ်စဉ် ဆောင်းပါးများ ဝတ္ထုတိုများ ရေးခဲ့သည်။ ၁၉၈၄ ရန်ကုန်တက္ကသိုလ် ပင်မသို့ ပြောင်းရွှေ့ အမှုထမ်းရာ မဟေသီ မဂ္ဂဇင်းနှင့် ချယ်ရီ မဂ္ဂဇင်းတို့တွင် ဆောင်းပါးများ၊ တမျက်နှာ ဝတ္ထုတိုများကို ရေးခဲ့ပါသည်။ ၁၉၈၆ ခုနှစ်တွင် ဓာတုဗေဒ ဆောင်းပါးများ စာအုပ်ကို ဒေါက်တာ သန်းသန်းညိမ်းနှင့် တွဲဖက် ရေးသား ထုတ်ဝေခဲ့သည်။၁၉၉၂ ခုနှစ်၊ အငြိမ်းစား ယူပြီးနောက် ဓာတုဗေဒ စာအုပ် နှစ်အုပ်နှင့် အငယ်ဆုံးနှင့် အထက်မြတ်ဆုံး (လူငယ် ဆောင်းပါး) များကို ရေးသား ထုတ်ဝေခဲ့သည်။၂၀၀၀ ခုနှစ်မှာ အငယ်ဆုံးနှင့် အထက်မြတ်ဆုံးကို ဒုတိယ အကြိမ် ထပ်မံ ထုတ်ဝေခဲ့သည်။ ထို့နောက် ဘုရားသခင်ထံသို့ အီးမေးလ်ပို့ခြင်း၊ အောင်ပန်းဆင်တဲ့ ပစ်မှတ်၊ ပါရဒိုင်း၊ လူငယ်အတွေး အမေး အဖြေ၊ ၂၁ ရာစု ကမ္ဘာ့ရွာ ကမ္ဘာ့ စီးပွားရေးနှင့် သတင်းစာ ပညာ၊ ဂျာနယ်လစ်ဇင်နှင့် မီဒီယာတို့ကို ဆက်တိုက် ဆိုသလို ထုတ်ဝေခဲ့သည်။ထိုနှစ်များတွင် အကောက်ခွန် ဂျာနယ်မှာ အယ်ဒီတာချုပ် တာဝန်ကိုလည်း ယူခဲ့ပါသည်။ တဖက်မှလည်း စာပေ ဆောင်းပါးများ၊ သိပ္ပံနှင့် စီးပွားရေး ဆိုင်ရာ ဆောင်းပါးများ၊ ဝတ္ထုတိုများ ဘာသာပြန် ဆောင်းပါးများကို ရေးသားခဲ့ရာ ဆောင်းပါး ပုဒ်ရေ သုံးထောင်ကျော်ခဲ့ပြီ ဖြစ်သည်။ ရေးသားခဲ့သော မဂ္ဂဇင်းများမှာ မဟေသီ၊ ပန်၊ စံပယ်ဖြူ၊ ကလျာ၊ ချယ်ရီ၊ ရုပ်ရှင် အမြုတေ၊ သောင်းပြောင်းထွေလာ ရယ်စရာ၊ ရုပ်ရှင် တေးကဗျာ၊ ပိတောက်မြေ၊ Faces Emperor, Fashion, Fashion Image, Idea, Myanmar People, Life Style, Film Star, Family, City, The Best English, Youth, လျှို့ဝှက်ဆန်းကျယ်၊ လပြည့်ဝန်း၊ ဂမ္ဘီရ၊ ဘာသာသွေး၊ သောကြာ၊ စရဏ၊ သွေးသောက်၊ ရတီ၊ ကြီးပွားရေး၊ အတွေးအမြင်၊ နွယ်နီ၊ နဝဒေး၊ နရီသစ် စသည်တို့ ဖြစ်သည်။ထို့အပြင် အပတ်စဉ်ထုတ် ဂျာနယ်များ ဖြစ်ကြသော Interview, မြန်မာတိုင်း(မ်)၊ ရန်ကုန်တိုင်းမ်၊ Internet, Commerce, Flower News, Customs, 7-day News, Good Health, Health Digest, Good News, အတွေးသစ်၊ ဟာသ၊ မှုခင်း၊ အချစ်၊ မဟာ၊ ကြီးပွားရေး၊ ဂီတ၊ ကနောင်၊ ဂီတကမ္ဘာ၊ သတင်းစုံ၊ မော်ဒန်၊ ငွေပင်လယ်၊ ပွိုင့်၊ ဖတ်စရာ၊ ဝယ်သူ့ စိတ်ကြိုက်၊ ပြည်မြန်မာ သတင်းလွှာ၊ ရွှေမြင်သာ၊ အခွင့်အလမ်း၊ အကျိုးဆောင်၊ ရွှေမျက်လုံး … စသည့် ဂျာနယ်များတွင် အလျဉ်းသင့်သလို ပါဝင် ရေးသားလျက် ရှိသည်။ဒေါက်တာ ခင်မောင်ညိုသည် ဇနီးသည် ဒေါ်ရင်ရင်တင်အုံး၊ သားသမီး ၃ ယောက်နှင့် အတူ ရန်ကုန်မြို့၊ ပန်းဘဲတန်းမြို့နယ်၊ အမှတ် (၅၈)၊ လမ်း (၃၀) တွင် နေထိုင်လျက် ရှိပါသည်။"
        },
        {
            "name": "မင်းသုဝဏ်",
            "isProfileImg": true,
            "description": "ရန်ကုန်တိုင်း ကွမ်းခြံကုန်း မြို့တွင် အဖ ကုန်သည် ဦးလွမ်းပင်၊ အမိ ဒေါ်မိ တို့က ၁၉၀၉ ခုနှစ် ဖေဖော်ဝါရီလ ၁၀ ရက် ဗုဒ္ဓဟူးနေ့တွင် မွေးဖွားခဲ့သည်။ မွေးချင်း ခုနှစ်ယောက်တွင် ဒုတိယ မြောက်ဖြစ်ပြီး မွန် - မြန်မာ မျိုးရိုး ဖြစ်သည်။ အမည်ရင်း ဦးဝန် ဖြစ်သည်။\nမြင်းခြံကုန်းမြို့ ကြားကျောင်း ခေါ် ရွှေကျင် ကျောင်းတိုက် [ဆရာ ဦးဖိုးလှိုင်ကျောင်း] (၁၉၁၆ ခန့်)၊ အမျိုးသားကျောင်း (၁၉၂၁)၊ ရန်ကုန်မြို့ စိန်ဂျွန်းကျောင်း (၁၉၂၃)၊ ၁၉၂၆ မတ်လ အင်္ဂလိပ်-မြန်မာ အလယ်တန်း စကောလားရှစ် စာမေးပွဲတွင် စတုတ္ထ ရ၍ အောင်မြင် ခဲ့သည်။ ၁၉၂၉ မတ်လ ဆယ်တန်း စာမေးပွဲကို ပထဝီဝင် ဂုဏ်ထူးနှင့် အောင်၍ ယူနီဘာစီတီ ကောလိပ်သို့ တက်ရောက် (၁၉၂၉-၃၁)၊ ဝိဇ္ဇာ ဂုဏ်ထူးတန်းကို မြန်မာစာ ပထမ အဆင့်ဖြင့် အောင် (၁၉၃၃)၊ မဟာ ဝိဇ္ဇာ မြန်မာစာ ဂုဏ်ထူးတန်းကို ဒုတိယ အဆင့်ဖြင့် အောင် (၁၉၃၅)၊ အင်္ဂလန် နိုင်ငံ အောက်စဖို့ တက္ကသိုလ်တွင် ပညာတော် သင် (၁၉၃၈)၊ အောက်စဖို့ တက္ကသိုလ်မှ စာပေ ဝိဇ္ဇာဘွဲ့ ရရှိ (၁၉၃၉)၊ အမေရိကန် ပြည်ထောင်စု ယေးလ် တက္ကသိုလ် (၁၉၅၂) တွင် ဘာသာ ဗေဒ ပညာ ဆည်းပူး ခဲ့သည်။\nမြန်မာစာ ဌာန အချိန်ပိုင်း နည်းပြ (၁၉၃၃ - ၃၅)၊ အချိန်ပြည့် နည်းပြ (၁၉၃၅) နှင့် တက္ကသိုလ် ကျောင်းတိုက် မြန်မာစာ အသင်း အတွင်းရေးမှူး၊ တက္ကသိုလ် ဗုဒ္ဓဘာသာ အသင်း အတွင်းရေးမှူး၊ ကောလိမ် မဂ္ဂဇင်း မြန်မာပိုင်း အယ်ဒီတာ၊ ဂန္ထလောက မဂ္ဂဇင်း အယ်ဒီတာ၊ လက်ထောက် ကထိက (၁၉၃၉)၊ ဒုတိယ ကမ္ဘာစစ် အတွင်း ပညာ့ တံခွန် အသင်း အဘိဓာန် လုပ်ငန်းကို ဦးဆောင် (၁၉၄၂)၊ ရန်ကုန် ရွှေဘုံသာလမ်း အရေးပေါ် တက္ကသိုလ် မြန်မာစာ လက်ထောက် ကထိက (၁၉၄၅)၊ ကထိက (၁၉၄၆)၊ တက္ကသိုလ် ဘာသာပြန်နှင့် စာအုပ် ထုတ်ဝေရေး ဌာန ဌာမှူး (၁၉၄၈) နှင့် မြန်မာ နိုင်ငံ သုတေသန အသင်း ဂျာနယ် စာတည်း၊ တက္ကသိုလ်များ ဘာသာပြန်နှင့် စာအုပ် ထုတ်ဝေရေး ဌာန စာတည်းမှူး (၁၉၅၃)၊ မြန်မာစာ ဌာန ပါမောက္ခ (၁ မတ် ၁၉၆၁ မှ ၁၂ မေ ၁၉၆၂ ထိ) နှင့် တက္ကသိုလ် စာအုပ် ထုတ်ဝေ ဖြန့်ချီရေး ကော်မတီ ဥက္ကဌ၊ မြန်မာနိုင်ငံ သမိုင်း ကော်မရှင် အဖွဲ့ဝင်၊ ဘာသာပြန်နှင့် စာအုပ် ထုတ်ဝေရေး ဌာန စာတည်းမှူး အဖြစ် တာဝန်ယူ (၁၉၆၂)၊ စာတည်းမှူး အဖြစ်မှ အငြိမ်းစား ယူ၍ ပညာရေး ဌာနတွင် ပညာရေး အထူး အရာရှိ (၁၉၆၈)၊ မြန်မာ နိုင်ငံ သုတေသန အသင်း ဥက္ကဌ (၁၉၇၀)၊ ၃၁ မေ ၁၉၇၁ တွင် ပညာရေး အထူး အရာရှိ အဖြစ်မှ အနားယူ ခဲ့သည်။ ဂျပန် နိုင်ငံ အိုဆာကာမြို့ နိုင်ငံခြား ဘာသာသင် တက္ကသိုလ်တွင် မြန်မာစာ ဧည့်ပါမောက္ခ အဖြစ် (၁၉၇၅ - ၇၉) ဆောင်ရွက် ခဲ့သည်။ အိန္ဒိယ နိုင်ငံ (၁၉၄၇)၊ တရုတ် - ဆိုဗီယက် - ပိုလန် - ချက်ကို စလို ဗက်ကီးယား - အရှေ့ ဂျာမနီ (၁၉၅၇)၊ တရုတ် ပြည်သူ့ သမ္မတ နိုင်ငံ (၁၉၆၁) သို့ သွားရောက် ခဲ့သည်။\n၁၉၂၆ ခုနှစ်ထုတ် ဒဂုန် မဂ္ဂဇင်းတွင် ပထမဆုံး ကဗျာ ဖော်ပြခြင်း ခံရသည်။ ကဗျာ၊ ပုံပြင်၊ ဝတ္ထုတို၊ ဆောင်းပါး၊ ဝေဖန်စာ အမြောက်အမြား ရေးသားခဲ့သည်။ ထင်ရှားသော စာအုပ် အချို့မှာ 'မောင်ခွေးဖို့ ကလေး ကဗျာများ' (၁၉၄၀)၊ 'သပြေညိုနှင့် အခြား ကဗျာများ' (၁၉၄၁)၊ 'စာပေ လောက' (၁၉၄၈) [ဇော်ဂျီနှင့် တွ္ပဲ၍]၊ 'တက္ကသိုလ် မြန်မာ အဘိဓာန်' [ငါးပိုင်း] (၁၉၅၂ - ၆၄)၊ 'သုံးပွင့်ဆိုင် ခေတ်စမ်း စာပေ' (၁၉၅၅) [သိပ္ပံ မောင်ဝ၊ ဇော်ဂျီနှင့် တွ္ပဲ၍]၊ 'ကဗျာ့ ပရိယာယ်' (၁၉၆၃) [မင်းယုဝေနှင့် တွဲ၍]၊ 'ကလေး ပုံပြင်များ' (၁၉၆၅)၊ 'ခရီးသည်' (၁၉၆၅) [ဇော်ဂျီနှင့် တွဲ၍]၊ 'ပန်းနှင့် ပင်စည်' (၁၉၆၅)၊ 'မြန်မာစာ မြန်မာမှု' (၁၉၆၅)၊ 'ပျဉ်းမငုတ်တို' (၁၉၆၈)၊ 'ရေချမ်းစင်' (၁၉၇၀)၊ 'အင်းလျား ကန်သို့ အို ကူးတို့' (၁၉၄၇)၊ 'လီယာမင်းကြီး' (၁၉၈၄)၊ 'ကဗျာ ပေါင်းချုပ်'၊ 'မင်းသုဝဏ် ဝတ္ထုတိုများ' (၂၀၀၂) တို့ ဖြစ်ကြသည်။ 'လီယာမင်းကြီး' ဖြင့် အမျိုးသား စာပေဆု (ဘာသာပြန် ရသ) (၁၉၄၈) ချီးမြှင့် ခံခဲ့ ရသည်။ ဝဏ္ဏကျော်ထင် (၁၉၅၀)၊ သီရိပျံချီ (၁၉၆၂) ဘွဲ့များ ရရှိ ခဲ့သည်။ မြန်မာ နိုင်ငံ သုတေသန အသင်း အတွက် ဂါမဏိ စန္ဒပျို့၊ တောင်ငူဆို ရတု အဖြေ၊ ဥမ္မာ ဒန္တီပျို့၊ သျှင်မဟာ ရဋ္ဌသာရ၏ ပကိဏ္ဏက စာစု (ဦးအုန်းရွှေနှင့် တွဲဖက်လျက်) တို့ကို တည်းဖြတ် ပေးခဲ့သည်။\n၂၀၀၄ ခု သြဂုတ်လ ၁၅ ရက် တနင်္ဂနွေနေ့ နံနက် ၁၁:၃၀ နာရီတွင် ရန်ကုန်မြို့ ကမာရွတ် သပြေညို နေအိမ်၌ ကွယ်လွန် ခဲ့သည်။\nဆရာ မင်းသုဝဏ်၏ စာပေ စကား ကဏ္ဍတွင် ကျောင်းသုံး မြန်မာ စာအုပ်ပါ ဆရာ ရေးဖွဲ့သော 'သပြေညို'၊ 'ပျဉ်းမငုတ်တို'၊ 'ဗြောသံ'၊ 'တို့မလေး'၊ 'ဖိုးမောင်လာပြီ'၊ 'ပေါက္ကံပြည်၌' စသော ကဗျာများ အကြောင်းနှင့် အခြား စာပေ ရေးရာများ ပါဝင် ပါသည်။"
        },
        {
            "name": "ပါရဂူ",
            "isProfileImg": true,
            "description": "အမည်ရင်း ဦးလှကြိုင်ဖြစ်ပြီးဇာတိမှာ ဟင်္သာတခရိုင် သနွံသနော့ရွာဖြစ်သည်။ ဒုတိယကမ္ဘာစစ်မဖြစ်ခင်က ဘုန်းကြီးကျောင်းတွင် ပညာသင်ကြားခဲ့ပြီး စစ်အပြီးတွင် ဟိန္ဒူတက္ကသိုလ်၌ ပညာသင်သည်။ စစ်မဖြစ်မီကာလကစ၍ တိုးတက်ရေးနှင့် ဒဂုန်မဂ္ဂဇင်း တွင် စာရေးသည်။ ၁၉၅၆ ခုနှစ် အိန္ဒိယပြည် နယူးဒေလီမြို့၊ အာရှစာရေးဆရာများညီလာခံ အတွင်းရေးမှူးများအဖွဲ့၏ မြန်မာနိုင်ငံ ကိုယ်စားလှယ်၊ မြန်မာပြည် တဂိုးအသင်း၏ အမှုဆောင်၊ မြန်မာပြည် ဟိန္ဒူစာပေအသင်း၏ ဒုဥက္ကဋ္ဌ၊ မြန်မာစာအဖွဲ့ အဖွဲ့ဝင်၊ ပြည်ထောင်စု ဆိုရှယ်လစ် သမ္မတမြန်မာနိုင်ငံ ပညာရေးဝန်ကြီးဌာန တက္ကသိုလ်များ၏ အရှေ့တိုင်းစာပေတွင် လူကြီးတာဝန်များ ထမ်းဆောင်ခဲ့သည်။"
        },
        {
            "name": "ဇာဂနာ",
            "isProfileImg": true,
            "description": "ဇာဂနာ ခေါ် မောင်သူရ သည် မြန်မာနိုင်ငံသား စာရေးဆရာ၊ လူရွှင်တော်၊ သရုပ်ဆောင်နှင့် ရုပ်ရှင်ဒါရိုက်တာ တစ်ယောက်ဖြစ်သည်။ သူသည် မြန်မာနိုင်ငံ၏ စစ်အစိုးရအား ပြစ်တင်ဝေဖန်မှုများကြောင့် မကြာခဏ ထောင်ဒဏ်ကျခံရသူလည်းဖြစ်သည်။ သူသည် မြန်မာအခေါ်အဝေါ် ဇာဂနာ (ဇာဂနာဆိုသည်မှာ သေးမွှားသော အရာကို နှုပ်ယူနိုင်သည့် ကရိယာဖြစ်သည်) ဆိုသည့် အမည်ဖြင့် မြန်မာပြည်တွင် နာမည်ကျော်ကြား လူသိများသော လူရွှင်တော်အဖြစ် လည်းကောင်း၊ ဟာသမြောက်စွာ လှောင်ပြောင်ရေးသားမှုများဖြစ် စစ်အစိုးရကို ဝေဖန်သော သူတစ်ဦးအဖြစ်၊ သရုပ်ဆောင်တစ်ယောက်အဖြစ်လည်း လူသိများသည်။ သူရသည် ၁၉၇၇ ခုနှစ်တွင် ရန်ကုန်မြို့ရှိ ဒဂုန်(၁) အထက်တန်းကျောင်းမှ အောင်မြင်ခဲ့ပြီး၊ ၁၉၈၅ ခုနှစ်တွင် သွားဘက်ဆိုင်ရာ ရန်ကုန်တက္ကသိုလ်မှ သွားဘက်ဆိုင်ရာဆရာဝန်အဖြစ် ဒီဂရီ ရခဲ့သည်။ သွားဘက်ဆိုင်ရာ ကျောင်းတွင် တက်ရောက်နေစဉ်၊ ချင်းပြည်နယ်တွင် လုပ်အားပေး ပညာသင်ကြားရေးအတွက် ဆရာတစ်ယောက်အနေဖြင့် ပါဝင်ခဲ့ပြီး၊ ထိုအတွေ့အကြုံများကို နိုင်ငံတော်စာပေဗိမ္မာန် စာပေတိုက် မှ စာအုပ် ထုတ်ဝေခဲ့သည်။"
        },
        {
            "name": "ဒေါက်တာရှိတ်အဗ္ဗဒူရာမန်",
            "isProfileImg": true,
            "description": "ဒေါက်တာ ရှိတ်အပ္ပဒူ ရာမန် ခေါ် ဒေါက်တာ အက်စ်အေ ရာမန် (Dr. S.A. Rahman) ကို ၁၈၇ဝ ပြည့်နှစ် ဇန်နဝါရီ ၁ ရက်နေ့တွင် မွေးဖွား ခဲ့သည်။ အဖမှာ ပထမ အင်္ဂလိပ် - မြန်မာစစ်ပွဲ ဖြစ်စဉ်က အင်္ဂလိပ် စစ်တပ်နှင့် အတူ အိန္ဒိယနိုင်ငံ မှ လိုက်ပါ လာသူ ပသီလူမျိုး ဒေါက်တာ ရာဟင်ဘောက် ဖြစ်သည်။ အမိမှာ သရက် မြို့သူ ဗုဒ္ဓ ဘာသာ မြန်မာ အမျိုးသမီး ဒေါ်သက် ဖြစ်သည်။ ထို့ကြောင့် ဒေါက်တာ ရာမန်မှာ ဇေရာဘာဒီ လူမျိုး ဖြစ်ပြီး၊ မြန်မာ အမည်မှာ ဦးဖိုးသာဇံ ဖြစ်သည်။ ဘိလပ်ပြန် ဘွဲ့ရ ခရိုင် ဆရာဝန်ကြီး ဖြစ်သော်လည်း မြန်မာစာ မြန်မာမှုတွင် နှစ်ခြိုက် ခုံမင် ခဲ့သည်။ နန်းတွင်း ဇာတ်တော်ကြီးများ ဖြစ်သည့် ဣန္ဒာဝံသ ဇာတ်၊ ရာမ ဇာတ်များမှ အစ ဓားပိန် ဦးမောင်ကြီး၏ ခြောက်ပြားတန် ဇာတ် စာအုပ်များ အထိ ဖတ်မှတ် တတ်သည်။ မြန်မာ ရာဇဝင်၊ ရှင်မဟာရဋ္ဌသာရ၏ ကိုးခန်းပျို့ စသည် တို့ကိုလည်း လေ့လာသည်။ ဤအချက် များကို ၁၈၉၆ တွင် ရေးသည့် ပသီပုံပြင် စာအုပ်ကြီးတွင် ပါဠိစာပေကို မြန်မာပြန်သည့် ရေးဟန်မျိုးဖြင့် တွေ့နိုင် သောကြောင့်ပင် ဖြစ်သည်။ ဆီလျှော်ရာရာများကို ထည့်သွင်းရေးသားသည်မှာ စိတ်ဝင်စားဖွယ်ကောင်းကြောင်း ဒေါက်တာခင်အေး(မောင်ခင်မင်-ဓနုဖြူ)က ပြောကြားခဲ့သည်။၁၈၉၆ တွင် အင်္ဂလိပ် ဘာသာဖြင့် ရေးထားသည့် Arabian Nights Entertainment ခေါ် \"အာရေဗျ နိုင်ငံ၏ ညအခါ ဖျော်ဖြေရန် ဝတ္ထု\" ကို မြန်မာ ဘာသာသို့ ပြန်ဆို ထုတ်ဝေ ခဲ့သည်။ စာအုပ် အရွယ်မှာ အလျား ၈ လက်မခွဲ၊ အနံ ၅ လက်မ ရှိပြီး စာမျက်နှာ ၆၆၁ ပါဝင်သည်။ အဖုံးမှာ ကတ်ထူ အဝတ်ဖုံး အနီရောင် ဖြစ်ပြီး ဘေးဘက် တခု တည်းတွင် ရွှေစာလုံး ကြီးဖြင့် 'ပသီ ပုံပြင် ဝတ္ထုကြီး ပဌမတွဲ' ဟု ရိုက်နှိပ်ကာ၊ အဘိုးငွေ ငါးကျပ်ဖြင့် ရောင်းခဲ့သည်။ စာအုပ်မှာ လူကြိုက် များလှသည်။ အဘိုးငွေ ငါးကျပ် မတတ်နိုင်သူ များသောကြောင့် စာဖတ်သူ အများ အခက် ကြုံခဲ့ရသည်။ ထိုကြောင့် ပုံပြင် ၈ ပုဒ်ကို ရွေးထုတ်၍ တကျပ်တန် စာအုပ် အဖြစ် ရိုက်နှိပ် ထုတ်ဝေ ခဲ့သည်။ ပညာရေး ဌာနက မြန်မာ ဖတ်စာအုပ် အဖြစ် ပြဋ္ဌာန်းသည်။ပြဋ္ဌာန်းချက် စာအုပ် အဖုံးတွင် The Arabian Nights Reader ဟု စာအုပ် အမည်ကို လည်းကောင်း၊ S. A. Rahman ဟု ဘာသာ ပြန်သူ အမည်ကို လည်းကောင်း အင်္ဂလိပ် ဘာသာဖြင့် ဖော်ပြထားသည့် အပြင် ပသီပုံပြင် ဝတ္ထုကြီး ဟုလည်း မြန်မာ ဘာသာဖြင့် ဖော်ပြ ခဲ့သည်။ အတွင်း မျက်နှာဖုံးတွင်မူ \"ဆဋ္ဌမ၊သတ္တမ၊ အဋ္ဌမနှင့် နဝမတန်း များတွင် ဖတ်ရန် ကျောင်းသုံး စာအုပ် ကော်မတီတို့ ပြဋ္ဌာန်းထားသည့် ပသီပုံပြင် ဝတ္ထုကြီး\" ဟု မြန်မာ လိုရော အင်္ဂလိပ် လိုပါ ဖော်ပြ ထားသည်။ ရန်ကုန်မြို့ ဗြိတိသျှ ဘားမား ပုံနှိပ်တိုက်က ၁၈၉၉ တွင် ရိုက်နှိပ် ခဲ့သည်။တစ်ထောင့်တစ်ညပုံပြင်များကို မြန်မာမှုပြုခဲ့သူ ဦးဖိုးသာဇံ (ခေါ်) ဒေါက်တာ အက်စ်အေရာမန်သည် ၂၉၊ ဇူလိုင်၊၁၉၁၆ (အသက် ၄၆ နှစ် ၆ လ အရွယ်) တွင် ပြင်ဦးလွင်မြို့တွင် ကွယ်လွန်သည်။ ၁၉၁၆ ခု ဩဂုတ်လ ၁ ရက် အင်္ဂါနေ့ထုတ် ရန်ကုန်ဂေဇတ်သတင်းစာတွင် \"ဒေါက်တာရာမန် ကွယ်လွန်အနိစ္စရောက်ခြင်းကြောင့် မြန်မာပြည်သူအပေါင်းမှာလည်း တတ်ကျွမ်းသော သမားတော်ကောင်းတစ်ယောက်နှင့် တာဝန်သိသိဇွဲရှိရှိ ဆောင်ရွက်တတ်သော ပုဂ္ဂိုလ်တစ်ဦး ဆုံးရှုံးကြရလေသည်။\" ဟု အင်္ဂလိပ် ဘာသာဖြင့် ရေးသားဖေါ်ပြခဲ့သည်။ ဦးဖိုးသာဇံသည် သရက်မြို့ဝန်သမီး ဒေါ်ယုနှင့် စုံဖက်ကာ သား၊သမီးလေးဦးဖွားမြင်ခဲ့ရာ သားအကြီးဆုံး ဦးဘတင်မှာ နောင်ရုပ်ရှင်ပြဇာတ်နှင့် မြန်မာစာ၊မြန်မာမှုတို့တွင် ထင်ရှားကျော်ကြားသည့် ဒဂုန်ဦးဘတင် ဖြစ်လာပါသည်။"
        },
        {
            "name": "လူထုဒေါ်အမာ",
            "isProfileImg": true,
            "description": "လူထုဒေါ်အမာသည် မြန်မာလူမျိုး အမျိုးသမီး စာရေးဆရာတစ်ဦးဖြစ်ပြီး အဖ ဦးထင်၊ အမိ ဒေါ်စုတို့က ၁၉၁၅ ခုနှစ် နိုဝင်ဘာလ ၂၉ ရက်နေ့တွင် မန္တလေးမြို့၊ ဂုန္တန်ရပ်၌ မွေးဖွားခဲ့သည်။ မွေးချင်း ၁၂ ယောက်အနက် စတုတ္ထသမီးဖြစ်သည်။၁၉၂ဝ ခုနှစ်တွင် မန္တလေးမြို့ ဒေါ်စောအုံ၏ အမျိုးသမီး နေရှင်နယ်ကျောင်း၌ ဒုတိယတန်း အထိ ပညာ သင်ကြား ခဲ့သည်။ အေဘီအမ် ကျောင်းတွင် ၁၉၂၃ မှ ၁၉၃၁ ထိ ပညာ ဆက်လက် သင်ကြား ခဲ့ပြီး ဆက်တန်းကို မန္တလေး ဗဟို အမျိုးသား ကျောင်းမှ ၁၉၃၃ တွင် အောင်မြင် ခဲ့သည်။ မန္တလေး ဥပစာ ကောလိပ် (၁၉၃၃-၁၉၃၅)၊ ရန်ကုန်တက္ကသိုလ် (၁၉၃၆-၁၉၃၇) တို့တွင် ပညာ ဆည်းပူး ခဲ့သည်။ ၁၉၃၆ တွင် အင်းလျားဆောင် သဟာယနှင့် စာဖတ် အသင်း၏ အတွင်းရေးမှူး အဖြစ် ဆောင်ရွက် ခဲ့သည်။ ၁၉၃၆ ဒုတိယ ကျောင်းသား သပိတ်ကြီးတွင် တက်ကြွစွာ ပါဝင် ခဲ့သည်။ အိုးဝေ မဂ္ဂဇင်း၊ ကြီးပွားရေး မဂ္ဂဇင်း၊ ဘားမား ဂျာနယ် တို့တွင် ဝတ္ထု၊ ဆောင်းပါးများ ရေးသား ခဲ့သည်။ ကြီးပွားရေး ဦးလှနှင့် စတင် သိကျွမ်း ခဲ့ပြီး၊ ကြီးပွားရေး မဂ္ဂဇင်း၌ ကလောင် အမည် ခင်လဝင်း၊ မြမဉ္စူ ကလောင် အမည်များဖြင့် ရေးသား ခဲ့သည်။၁၉၃၈ တွင် မောရစ် ကောလစ် (Maurice Collis) ၏ Trials In Burma စာအုပ်ကို ‘မြန်မာပြည်တွင် စစ်ဆေး ခဲ့သော အမှုအခင်းများ’ အမည်ဖြင့် ဆရာကြီး ဦးရာဇတ်၏ တိုက်တွန်းချက် အရ တက္ကသိုလ် သပိတ်မှောက် ကျောင်းသူ အမာ အမည်ဖြင့် ဘာသာပြန် ထုတ်ဝေ ခဲ့ရာ ယင်း စာအုပ်ဖြင့် စာပေနယ်တွင် အမည် ထင်ရှား လာခဲ့သည်။နိုင်ငံရေးကြောင့် မိသားစု တခုလုံး သေကွဲရော ရှင်ကွဲပါ အကွဲကွဲ အပြားပြား ကြုံတွေ့ ခဲ့ရသော်လည်း လောကဓံ အထု အထောင်းကို ကြံ့ကြံ့ခံကာ နောက်ဆုံး အချိန် အထိ နိုင်ငံရေး လူမှုရေး အရ ပြည်သူ လူထုဘက်က ခိုင်ခိုင်မာမာ ရပ်တည်ခဲ့သူ လူထု ချစ်တဲ့ စာရေး ဆရာမကြီး တဦး ဖြစ်သည်။၁၉၄၂ - ၄၄ ခု ဒုတိယ ကမ္ဘာစစ်ကြီး အတွင်း ကပိုင်ရွာကို ခေတ္တ ပြောင်းရွှေ့ နေထိုင်ပြီး၊ စာအုပ် ထုတ်ဝေရေး လုပ်ငန်းတွေကို ဆက်လက် လုပ်ကိုင် ခဲ့သည်။၁၉၄၅ ဇူလိုင်မှာ လူထု ဂျာနယ် စတင် ထုတ်ဝေတဲ့ အခါ လက်ထောက် အယ်ဒီတာ အဖြစ် ဆောင်ရွက် ခဲ့ပြီး၊ ၁၉၄၆ ဧပြီ ၁၉ ရက်နေ့မှာ လူထု သတင်းစာ စတင် ထုတ်ဝေတဲ့ အခါ အယ်ဒီတာ အဖွဲ့ဝင် အဖြစ် ဆောင်ရွက်ကာ ‘ဖခင် အောင်နိုင်’ ကလောင်ခွဲနဲ့ ‘နိုင်ငံရေး ဆွေးနွေးခန်း’ ပင်တိုင် ဆောင်းပါးကို ရေးသား ခဲ့သည်။ ၁၉၄၆ မေလမှာ လူထု ဂျာနယ်ကို ရပ်နား ခဲ့သည်။၁၉၅ဝ နိုဝင်ဘာ ၁ ရက်နေ့မှာ ပိတ်ထားတဲ့ လူထု သတင်းစာကို ပြန်လည် ထုတ်ဝေ ခဲ့သည်။ ဩဂုတ် ၁ ရက်နေ့မှာ လူထု ဂျာနယ်ကို ပြန်လည် ထုတ်ဝေ ခဲ့သည်။ လူထု ဂျာနယ်နှင့် လူထု သတင်းစာကို တွဲ၍ ပြန်လည် ထုတ်ဝေ ခဲ့ချိန်မှ စ၍ ခင်ပွန်း နှင့်အတူ သတင်းစာ၊ ဂျာနယ် လုပ်ငန်း များကို ဇောက်ချ လုပ်ကိုင် ခဲ့ပြီး၊ လူထု ဒေါ်အမာ ဟူ၍ အမည် တွင်လာ ခဲ့သည်။၁၉၆၄ တွင် ‘ပြည်သူ ချစ်သော အနုပညာရှင်များ’ စာအုပ်ဖြင့် စာပေဗိမာန် မြန်မာ့ယဉ်ကျေးမှု အနုပညာ ဆိုင်ရာ စာပေ ပထမဆုကို ရရှိ ခဲ့သည်။၁၉၇ဝ မတ်လ ၃ ရက်နေ့မှာ ကျင်းပတဲ့ မန္တလေး ကွန်သာယာ စာတမ်း ဖတ်ပွဲမှာ ‘ဗမာ့ ဖန်ကျီ လုပ်ငန်း’ စာတမ်းကို ဖတ်ကြား ခဲ့သည်။ ၁၉၇၁ မန္တလေး ဓမ္မ ဗိမာန်မှာ ‘ကနေ့ ဗမာသဘင်’ စာတမ်းကို ဖတ်ကြား ခဲ့သည်။ ၁၉၇၆ ဩဂုတ် ၁၉ ရက်နေ့ ဟံသာဝတီ သတင်းစာ ‘စနေ စာပေဝိုင်း’ စာတမ်း ဖတ်ပွဲတွင် ‘အတ္ထုပ္ပတ္တိ စာပေ’ စာတမ်း ဖတ်ကြား တင်သွင်း ခဲ့သည်။၁၉၉၂ ခုနှစ် အတွင်း ရနံ့သစ် မဂ္ဂဇင်း၌ ဇမ္ဗူ ဒီပါ အောင်ထွန်း ကလောင် အမည်ခွဲဖြင့် နိုင်ငံတကာ ဆောင်းပါးများကို ရေးသားခဲ့သည်။\n၁၉၉၅ မန္တလေးမြို့ ဗဟို အမျိုးသားကျောင်း ကျောင်သား ဟောင်းများ ဦးစီး ထုတ်ဝေတဲ့ (၇၅) ကြိမ်မြောက် အမျိုးသားနေ့ စိန်ရတု အထိမ်းအမှတ် မဂ္ဂဇင်း တာဝန်ခံ အယ်ဒီတာ အဖြစ် ဆောင်ရွက်ခဲ့သည်။ထင်ရှားသော စာအုပ်များမှာ မြန်မာပြည်တွင် စစ်ဆေး ခဲ့သော အမှုအခင်းများ (၁၉၃၈)၊ စန္ဒမာလာ (၁၉၄ဝ)၊ ပြည်သူ ချစ်သော အနုပညာသည်များ (၁၉၆၄)၊ ဘဝချင်း မတူသည့် တရုတ်ပြည် (၁၉၆၆)၊ အောင်ဗလ ဖိုးစိန် စိန်ကတုံး (၁၉၆၇) ၊ ရွှေရိုး ဦးဘကလေး (၁၉၆၉)၊ ရွှေမန်း တင်မောင် (၁၉၇ဝ)၊ အငြိမ့် (၁၉၇၃)၊ ရွှေဒေါင်းတောင် ဆောင်းပါးများ (၁၉၇၅)၊ ဆရာကြီး သခင် ကိုယ်တော်မှိုင်း (၁၉၇၆)၊ အာဖရိက ဝတ္ထုတိုများ (၁၉၈၉)၊ မန္တလေးသူ မန္တလေးသားများ (၁၉၉၁)၊ ထိုင်း ဝတ္ထုတိုများ (၁၉၉၂)၊ ထိုင်း ဝတ္ထုတိုများ (၂) (၁၉၉၃)၊ ရတနာပုံ မန္တလေး ကျွန်မတို့ မန္တလေး (၁၉၉၃)၊ သာသနာ့ တန်ဆောင် ဆရာတော်ကြီးများ (၁၉၉၄)၊ ကျွန်မတို့ ငယ်ငယ်က (၁၉၉၄)၊ အမေ့ ရှေးစကား (၁၉၉၇) တို့ ဖြစ်ကြသည်။"
        },
        {
            "name": "သာဓု",
            "isProfileImg": true,
            "description": "ရုပ်ရှင် ဒါရိုက်တာ၊ စာရေးဆရာ သာဓု ခေါ် သခင်ဖေသန်းကို အဖ ဦးမြမောင်၊ အမိ ဒေါ်ဖွားမျှင် တို့က ၁၉၁၈ ခုနှစ်၊ စက်တင်ဘာလတွင် ပဲခူးမြို့၌ ဖွားမြင်ခဲ့သည်။ သာဓုသည် ရန်ကုန်ဟိုက်စကူးကျောင်းတွင် ကိုးတန်းအထိ ပညာသင်ကြား ခဲ့သည်။ တို့ဗမာအစည်းအရုံးသို့ ဝင်၍ ၁၃ဝဝ ပြည့် ရေနံမြေသပိတ်တွင် အသေခံဗိုလ်အဖြစ် ပါဝင်ချီတက်ခဲ့သည်။ ၁၉၄၇ - ၄၈ ခုနှစ်တွင် ပူတူတူးလေး ဆေးပေါင်ဒါလုပ်ငန်း လုပ်ကိုင်ရင်း သွေးသောက် ဦးပြည့်စုံနှင့် တွေ့ရာမှ ဝတ္ထု၊ ဆောင်းပါးများ စတင်ရေးသားခဲ့သည်။ ၁၉၄၇ ခုနှစ်တွင် ဝန်ကြီးတမတ်ဝတ္ထုတိုကို စတင်ရေးသားခဲ့သည်။ ၁၉၄၈ ခုနှစ်တွင် ဒါတွေပြင် ပြုပြင်ရေးစာအုပ်ကို ထုတ်ဝေခဲ့သည်။ ၁၉၅ဝ ပြည့်နှစ်တွင် ပဒေသာမဂ္ဂဇင်း ထုတ်ဝေရာ၌ ပါဝင်ခဲ့သည်။သာဓုသည် ချစ်စံနမူနာ၊ တပ်ထဲက မြတ်ကိုကို၊ အသက်၊ အတာ၊ တဇောက်ကန်း အစရှိသော လုံးချင်း ဝတ္ထု ၂ဝ ကျော်နှင့် သာဓု လူပါးဝတယ် (ကိုယ်တိုင်ရေး ဝတ္ထုဟန် ကိုယ်ရေး အတ္ထုပ္ပတ္တိ စာအုပ်) နှင့် ဝတ္ထုရှည်ပေါင်း ၅ဝဝ ခန့် ရေးသား ခဲ့သည်။တပ်ထဲကမြတ်ကိုကို´ ဝတ္ထုဖြင့် ၁၉၅၄ ခုနှစ်တွင် စာပေဗိမာန်ဆုကို ရရှိခဲ့သည်။ ၁၉၅၅ ခုနှစ်တွင် ထိုဝတ္ထုကို တက္ကသိုလ်ဝင် စာမေးပွဲအတွက် ပြဋ္ဌာန်း စာအုပ်အဖြစ် သတ်မှတ်ခဲ့သည်။ ထို့ပြင် သာဓုသည် မြန်မာ့လွတ်လပ်ရေး ကြိုးပမ်းမှုတွင် သခင်ဖေသန်း အဖြစ် ပါဝင်ဆောင်ရွက်ခဲ့သဖြင့် နိုင်ငံတော်က နိုင်ငံ့ဂုဏ်ရည် (ဒုတိယဆင့်) ချီးမြှင့် အပ်နှင်းခြင်း ခံရသည်။ ဒါရိုက်တာ၊ စာရေးဆရာ သာဓု အဖြစ် လူသိများခဲ့သော သခင်ဖေသန်းသည် ကြိုး´ဇာတ်ကား ရိုက်ကူးဆဲ `ဒို့ကိုယ်ကျိုး လုံးလုံးမပါ´ လုံးချင်း စာအုပ် ရေးသားဆဲ စာပေ တာဝန်၊ အနုပညာ တာဝန် ထမ်းဆောင်ဆဲ ၁၉၉၁ ခုနှစ်၊ ဧပြီလ ၇ ရက်နေ့တွင် ရန်ကုန်မြို့၌ ကွယ်လွန်သည်။"
        },
        {
            "name": "ဗန်းမော်တင်အောင်",
            "isProfileImg": true,
            "description": "ပဲခူးမြို့တွင်အဖ ကျောင်းဆရာ ဦးနေ၊ အမိ ဒေါ်စောမြိုင် တို့က ၁၉၂ဝ ပြည့်နှစ် ဇွန်လ ၉ ရက်နေ့တွင် ဖွားမြင် ခဲ့သည်။ မွေးချင်း သုံးယောက်တွင် အကြီးဆုံး ဖြစ်သည်။ ဇာတာအမည် မောင်တင်ဦး၊ အမည်ရင်းမှာ ဦးတင်အောင် ဖြစ်သည်။ ဗန်းမော်တင်အောင်၏ ကလောင်ခွဲ များမှာ ဆီမီးခွက်၊ တင်ဦး၊ မောင်တင်အောင်၊ မောင်အေးသွင်၊ တင်အောင် (ဟိုက်စကူး ကျောင်းသား)၊ ဦးတင်အောင် (အယ်ဒီတာ)၊ ထွန်းလင်း၊ မဟာအောင်၊ မောင်မောင်လတ်၊ မောင်ရေချမ်း၊ လင်းယုန် နှင့် လင်းယုန် (ဗမာနိုင်ငံ) တို့ ဖြစ်ကြသည်။ ဖဆပလ အစိုးရ ခေတ်တွင် စာပေ အရေးအသားကြောင့် ၁၉၅၂ ဩဂုတ်လ ၂၉ ရက်နေ့မှ ၁၉၅၇ ဇန်နဝါရီလ ၄ ရက်နေ့ အထိ (စုစုပေါင်း ၄ နှစ် ၄ လ ၆ ရက်) ပထမဆုံး အဖမ်း ခံရသူ ဖြစ်ခဲ့သည်။ ၁၉၅၈ နိုဝင်ဘာလထုတ် လင်းယုန် ဂျာနယ်ပါ အရေးအသားကြောင့် ၁၉၅၉ ခုနှစ် ကနေ ၁၉၆၂ ထိ ၂ နှစ်ကြာ ထပ်မံ ဖမ်းဆီး ခံရပြန်သည်။ တဖန် ၁၉၅၆ မှ ၁၉၇၂ ထိ စာပေ အရေးအသားကြောင့် ကိုကိုးကျွန်းတွင် ၅ နှစ်နှင့် အင်းစိန် ထောင်၌ ၂ နှစ်ခန့် အကျဉ်း ချထား ခံရ ပြန်သည်။ အကျဉ်းထောင်နှင့် ကိုကိုးကျွန်းတွင် စုစုပေါင်း ၁၃ နှစ်မျှ နေထိုင်ခဲ့ရသည်။စာပေ လောကသို့ ပထမဆုံး ဝင်ရောက် လာသည်မှာ ၁၉၃၈ တွင် ဖြစ်သည်။ 'မောင်တင်အောင်' ကလောင် အမည်ဖြင့် ရေးသားသော \"ဘုန်း မေ့နိုင်ဘူး\" ဝတ္ထု နှင့်ပင် ဖြစ်သည်။ ထို့နောက် 'မြန်မာ့ ရုပ်ရှင်'၊ 'ဘားမား ဂျာနယ်'၊ 'မြန်မာ့ တာဝန်' မဂ္ဂဇင်း များတွင် 'မောင်တင်အောင်၊ ဟိုက်စကူးကျောင်း၊ ရန်ကုန်' အမည်ဖြင့် ဝတ္ထုများ ရေးခဲ့သည်။ ၁၉၃၉ တွင် 'မဟာအောင်' ကလောင် အမည်ဖြင့် 'ဂျာနယ်ကျော်' တွင် \"စစ်ထွက် ယောက်ျား\" ဝတ္ထုတိုကို ရေးသား ခဲ့သည်။ ၁၉၄၉ နိုဝင်ဘာ 'ဂျာနယ်ကျော်' တွင် 'ဗန်းမော် တင်အောင်' ကလောင် အမည် စယူပြီး \"နော်မူဂေး\" ဝတ္ထုတိုကို ရေးခဲ့သည်။ ဗန်းမော်မြို့တွင် ပညာ သင်ကြားခဲ့ ရသည်ကို စိတ်၌ စွဲမှတ်ကာ ကလောင် နာမည်တွင် 'ဗန်းမော်' ထည့်ယူ ခဲ့သည်။ ဗန်းမော် တင်အောင် ကလောင် အမည်ဖြင့် ပထမဆုံး ထုတ်ဝေပြီး ထင်ရှား ကျော်ကြား ခဲ့သော လုံးချင်းဝတ္ထုမှာ \"ဘုန်းမောင် တယောက်ထဲရယ်\" ဖြစ်သည်။"
        },
        {
            "name": "စိမ့် (ပညာရေး)",
            "isProfileImg": true,
            "description": "စိမ့်-ပညာရေး သည် မြန်မာနိုင်ငံရှိ စာရေးဆရာမ တစ်ဦးဖြစ်ပြီး စာရေးဆရာ တက္ကသိုလ်စိန်တင်၏ ဇနီးလည်းဖြစ်သည်။ တိုင်းရင်းမေဂျာနယ်၊ ယုဝတီဂျာနယ်၊ သင့်ဘဝမဂ္ဂဇင်းတို့တွင် တင်ဝဇီ(ရွှေမြိုင်) ကလောင်အမည်ဖြင့် ဆောင်းပါး၊ ကဗျာများ ရေးသားခဲ့ပြီး ၁၉၇၆-ခုနှစ်တွင် စိမ့်(ပညာရေး) ကလောင်အမည်ဖြင့် ဒိုင်းခင်ခင် (ရတနာပုံ နန်းတွင်းလျှို့ဝှက်ဇာတ်လမ်းများ)၊ ပုဂံရွှေရုပ်လွှာ(၁)(၂)၊ ပတ္တမြားငမောက်၊ ရာဇဓာတုကလျာ၊ ကနောင်မင်းသားနှင့် လှိုင်ထိပ်ခေါင်တင်၊ ပန်ထွာဘုရင်မ စသည့် လုံးချင်းဝတ္ထုများ ရေးသားခဲ့သည်။၂၀၀၁-ခုနှစ်၊ အိန္ဒိယနီပေါ ဗုဒ္ဓဂယာဓမ္မခရီးသည် စာအုပ်နှင့် တစ်နေ့တစ်လံ ပုဂံဘယ်ရွေ့မလဲ စာအုပ်တို့ကို တက္ကသိုလ်စိန်တင်နှင့် တွဲဖက်၍ ရေးသားခဲ့သည်။မိုးမခမြိုင်၊ (၄၆) ရပ်ကွက်၊ ဒဂုံမြို့သစ် မြောက်ပိုင်း၌ နေထိုင်လျက်ရှိပြီး စာအုပ်စာပေ များကို ရေးသား ပြုစုလျက် ရှိသည်။"
        },
        {
            "name": "မိုးဝေ",
            "isProfileImg": true,
            "description": "မိုးဝေ (၁၉၂၇-၁၉၆၇) သည် မြန်မာလူမျိုး စာရေးဆရာ ဖြစ်သည်။ ၁၉၄၆ - အသက်(၁၉)နှစ်အရွယ်တွင် စာပေနယ်သို့ဝင်ခဲ့သည်။ \"တင်မောင်ဆွေ\"ဇာတ်ကောင်ကို ပထမဦးဆုံး မွေးဖွားသည်။ ဝတ္ထုတိုမှာ သွေးသောက်မဂ္ဂဇင်းပါ \"မျက်ရည်တစ်စက်\" ဝတ္ထုတိုဖြစ်သည်။ မိုးဝေအမည်ဖြင့် ပထမဆုံးလုံးချင်းဝတ္ထုမှာ \"သိန်းလေးဆယ်\" ဖြစ်သည်။ မိုးဝေ၊ ခင်မောင်ကြီး၊ ဗိုလ်သိန်းတန်၊ သက်မော်၊ နီလေးမောင်၊ ပါမောက္ခဦးသွင် ကလောင်အမည်များဖြင့်ဝတ္ထု၊ ဘာသာပြန်ပညာပေးကျမ်းစာအုပ်များ၊အားလုံးအမျိုးပေါင်း(၃၀၀)ကျော် ပြုစုခဲ့သည်။ မဂ္ဂဇင်းများတွင် ပုဒ်ရေ (၆၀၀) ကျော် ရေးသားခဲ့သည်။၁၉၅၁ ခုနှစ် မတ်လမှ စတင်ထုတ်ဝေသော \"စုံထောက်မဂ္ဂဇင်း\"တွင် စာတည်းချုပ်အဖြစ်တာဝန်ယူခဲ့သည်မှာ ကွယ်လွန်သည်ထိဖြစ်သည်။ လျို့ဝှက်သည်းဖိုမဂ္ဂဇင်း အယ်ဒီတာချုပ်အဖြစ်လည်း ဆောင်ရွက်ခဲ့သည်။ စာပေလှုပ်ရှားမှုနှင့် ငြိမ်းချမ်းရေးလှုပ်ရှားမှုများတွင်ပါဝင်ခဲ့သည်။မိုးဝေသည် \"ခင်မောင်ကြီး\" အမည်ဖြင့်လည်း ခေတ်ပြင်အဘိဓာန်နှင့် ဂျူဒိုလက်ဝှေ့စာအုပ်များရေးသားခဲ့သည်။"
        },
        {
            "name": "သိန်းဖေမြင့်",
            "isProfileImg": true,
            "description": "ဦးသိန်းဖေမြင့်ကို ၁၉၁၄ ခုနှစ် ဇူလိုင် ၁၀ ရက်နေ့တွင် အဖ မြေတိုင်းစာရေး ဦးဘ၊ အမိ ဒေါ်မြင့်တို့မှ ဖွားမြင်သည်။\nပထမပုံနှိပ်စာမူဖြစ်သည့် ၁၉၃၃၊ ဇန်နဝါရီ ၂ ရက်နေ့ထုတ် သူရိယသတင်းစာပါ ရာဇဝင်ပညာ´ ဆောင်းပါးနှင့် မန္တလေး အင်တာမီးဒီးယိတ်ကောလိပ် ခေါ် ဥပစာကျောင်း၌ အပိုမြန်မာစာ သင်ပြပို့ချသင့်ခြင်း´ဆောင်းပါးတို့ကို ဝနေငဖေ၊ ဘုတလင်´ဟူသည့် ကလောင်အမည်ဖြင့် ပထမဆုံး ရေးသားခဲ့သည်။ စာပေဆုများအနေဖြင့် ၁၉၅၈ တွင် အရှေ့ကနေဝန်း ထွက်သည့်ပမာ´စာအုပ်ဖြင့် စာပေဗိမာန် ဝတ္ထုရှည်ဆု၊ ၁၉၆၇ တွင် ဝိသေသတိုင်း သမိုင်းအစ´စာအုပ်ဖြင့် အမျိုးသားစာပေဆု (စာပဒေသာ) ပထမဆု၊ ၁၉၆၈ တွင် သီတာပြုံး´စာအုပ်ဖြင့် အမျိုးသားစာပေ ဝတ္ထုရှည် စတုတ္ထဆု တို့ကို အသီးသီး ရရှိခဲ့ပြီး ထင်ရှားသော အခြားစာအုပ်များမှာ-\nတက်ဘုန်းကြီး(၁၉၃၆/၇)၊ တက်ခေတ်နတ်ဆိုး (၁၉၃၈)၊ သပိတ်မှောက်ကျောင်းသား (၁၉၃၉)၊ လမ်းစပေါ်ပြီ (၁၉၄၈/၉၊ ဤဝတ္ထုမှစ၍ မိခင်ဒေါ်မြင့်၏အမည်ကို တွဲဖက်၍ သိန်းဖေမြင့် အမည်ပြောင်း)၊ ဇာတ်ဆရာ ဦးဖိုးစိန်(၁၉၅၂)၊ စစ်အတွင်းခရီးသည်(၁၉၅၃)၊ တော်လှန်ရေးကာလ နိုင်ငံရေးအတွေ့အကြုံများ (၁၉၅၆)၊ ကျော်ငြိမ်း(၁၉၆၁)၊ ဝတ္ထုတိုပေါင်းချုပ်(၁၉၆၆)၊ တစ်ခုသော ငွေရတုသဘင်(၁၉၇၃)၊ ၆၀ ကျော်မှ ရေးသောဝတ္ထုများ(၁၉၇၈) တို့ဖြစ်သည်။\n၁၉၇၈၊ ဇန်နဝါရီ ၁၅ ရက်၊ တနင်္ဂနွေနေ့တွင် ကွယ်လွန်သည်။ ကွယ်လွန်ချိန်တွင် ဇနီး ဒေါ်ခင်ကြည်ကြည်နှင့် သားသမီး ၄ ဦး ကျန်ရစ်သည်။\nသိန်းဖေမြင့် ကလောင်အမည်အပြင် ဝနေငဖေ၊ သိန်းနေနွယ်၊ တက္ကသိုလ်အကျော့၊ တစ်ကောင်ကြွက်၊ ဦးကျောက်လုံး၊ သိန်းဖေ၊ တက်ဘုန်းကြီးသိန်းဖေ၊ မောင်တူ စသည်တို့ကို အသုံးပြုရေးသားခဲ့သည်။"
        },
        {
            "name": "နိုင်ဝင်းဆွေ",
            "isProfileImg": true,
            "description": "နိုင်ဝင်းဆွေသည် မဟူရာမေတ္တာ ဝတ္ထုဖြင့် ၁၉၆၀-ခုနှစ်ဝန်းကျင်လောက်တွင် မြန်မာစာပေလောကတွင် ထင်ရှားကျော်ကြား လာခဲ့သော စာရေးဆရာ၊ ကဗျာဆရာ၊ နိုင်ငံရေးသမား တစ်ဦးဖြစ်သည်။ စာပေနယ်သို့ ၁၉၆၆ ခုနှစ် ဧပြီလ ရှုမဝမဂ္ဂဇင်း၌ မဟူရာမေတ္တာ အခန်းဆက်ဝတ္ထုရှည်ဖြင့် စတင် ဝင်ရောက်ခဲ့ပြီး ထိုစာမူဖြင့်ပင် ကျော်ကြားသောပင်ကိုဟန် ဝတ္ထုရေးဆရာတစ်ဦး ဖြစ်ခဲ့သည်။သူ၏ထင်ရှားသော စာပေလက်ရာများမှာ မဟူရာမေတ္တာ၊ နွေတည၊ မသိန်းရှင်ဆီပို့ပေးပါ၊ မြစပယ်ရုံ၊ ညအင်္သေချေ၊ နိုးတစ်ဝက်အိပ်မက်၊ အချစ်ည၊ ရေဆန်လမ်း၊ ဘဝစာမျက်နှာများ (၁)၊ (၂) စသည်တို့ဖြစ်ကြသည်။ နိုင်ဝင်းဆွေ၏ ဝတ္ထုများသည် နိုင်ငံရေးနောက်ခံနှင့် ရေးသော ဝတ္ထုများ မဟုတ်ပါ။၁၉၇၈-ခုနှစ် သူ၏ကဗျာနှင့် ဆောင်းပါးများကို ပုံနှိပ်ထုတ်ဝေပြီးနောက် စစ်အစိုးရမှ လိုက်လံဖမ်းစီးမှုကြောင့် တိမ်းရှောင်ခဲ့ပြီး ဗမာပြည်ကွန်မြူနစ်ပါတီသို့ လွတ်မြောက်ရေးတိုက်ပွဲများ ဆင်နွဲရန် ရောက်ရှိခဲ့သည်။ ၁၉၉၀-ခုနှစ်တွင် မာနယ်ပလော တော်လှန်ရေး ဗဟိုဌာနချုပ်သို့ ရောက်ရှိလာသည်။ ၁၉၉၁-ခုနှစ်တွင် စာပေနှင့် အနုပညာကလပ် (လွတ်မြောက်နယ်မြေ) ဒုဥက္ကဋ္ဌအဖြစ် တာဝန်ယူခဲ့ပြီး စာပေနှင့် အနုပညာကလပ်မှ ထုတ်ဝေသော သစ္စာရီဗျူး အမှတ်(၁၊၂၊၃)အား အယ်ဒီတာချုပ် တာဝန်ယူ ထုတ်ဝေခဲ့သည်။ သစ္စာရီဗျူး၊ သနူထူး၊ ဒေါင်းအိုးဝေ၊ လူ့ဘောင်သစ် စာစောင်များတွင် ကဗျာ၊ ဆောင်းပါး၊ ဝတ္ထုများ၊ နိုင်ငံရေးစစ်တမ်းများ၊ တော်လှန်ရေးအဖွဲ့အစည်း မိတ်ဆက်များ ဆောင်းပါး ၄-စောင်နှင့် သုံးဘက်မြင် အနုပညာစစ်တမ်းကြီးကို ရေးသားခဲ့သည်။"
        },
        {
            "name": "ဦးဘသန်း(ဓမ္မိက)",
            "isProfileImg": true,
            "description": "မော်ကွန်းဝင် (ဒုတိယအဆင့်)နှင့် နိုင်ငံဂုဏ်ရည်ဘွဲ့ (ပထမဆင့်)ရ ရသရေစည်သူ အငြိမ်းစား ဗိုလ်မှူးကြီးဘသန်းကို ရန်ကုန်မြို့၊ မင်္ဂလာ‌တောင်ညွန့်မြို့နယ်၌ အဖ ဦးအေးမောင်၊ အမိ ဒေါ်သိန်းရင်တို့က ၁၉၁၄-ခုနှစ်၊ ဩဂုတ်လ (၆)ရက်နေ့တွင် မွေးဖွားသည်။ ဘသန်း (ဓမ္မိက)ကလောင်အမည်ဖြင့် စာပေများ ရေးသားခဲ့သောကြောင့် ဓမ္မိက ဦးဘသန်းဟု လူသိများခဲ့သည်။ ဦးဘသန်း ကျောင်းသားဘဝကပင် ဂန္ထလောက မဂ္ဂဇင်း၌ 'အဆွေသန်း' ကလောင်အမည်ခံ၍ ကဗျာများ ဆောင်းပါးများကို အင်္ဂလိပ်ဘာသာဖြင့် ရေးသားခဲ့သည်။ ဗြိတိသျှကိုလိုနီခေတ်အတွင်း ပထမဆုံးထုတ်ဝေခဲ့သော အားကစားနှင့် စာပေမဂ္ဂဇင်းဖြစ်သည့် 'ဘဝသစ်မဂ္ဂဇင်း'(New Life)ကို မြဒေါင်းညို (ဒေါက်တာအောင်သိန်း) နှင့် မစ္စတာဖရင့်ဟက်ကင်း (မြန်မာနိုင်ငံ ကျန်းမာရေးနှင့် ကြံ့ခိုင်ရေးအသင်း အတွင်းရေးမှူး)တို့နှင့်အတူ အယ်ဒီတာအဖြစ် ဆောင်ရွက်၍ ထုတ်ဝေခဲ့သည်။ ထို့ကြောင့် ၁၉၆၇ ခုနှစ်တွင် O.M (Open Mind) စာစောင်ကို အင်္ဂလိပ်ဘာသာဖြင့် ထုတ်ဝေခဲ့သည်။ဦးဘသန်း (ဓမ္မိက) သည် သမိုင်းကော်မရှင်အဖွဲ့ဝင်၊ လောကနတ်အလှပညာဆိုင်ခန်း၏ အကျိုးဆောင်ဦးစီး(၁)နှင့် ဘာသာရေးဆိုင်ရာ အဖွဲ့အစည်းများတွင်လည်း ပါဝင်ဆောင်ရွက်ခဲ့သည်။"
        },
        {
            "name": "ကြေးမုံ ဦးသောင်း",
            "isProfileImg": true,
            "description": "၁၉၂၆ ခု အောက်တိုဘာ ၄ တွင် မြန်မာပြည် ညောင်ဦးမြို့၌ ကုန်သည် မျိုးရိုး အဖ ဦးသာဖန်နှင့် အမိ ဒေါ်အုပ် တို့က ဖွားမြင်သည်။ ကြေးမုံ ဦးသောင်း\nကြေးမုံ ဦးသောင်း\nမွေးသက္ကရာဇ်\t၁၉၂၆ ခု အောက်တိုဘာ ၄\nမိဘ\tအဖ ဦးသာဖန်+အမိ ဒေါ်အုပ်\nအမည်ရင်း\tမောင်သောင်း\nမွေးရာဇာတိ\tညောင်ဦးမြို့\nနိုင်ငံ\tမြန်မာ\nအလုပ်အကိုင်\tစာရေးဆရာ၊ ဂျာနယ်လစ်။\nထင်ရှားကျော်ကြားမှု\tသတင်းစာကို လွတ်လွတ်လပ်လပ်ရေးဝံ့သူ\nကိုးကွယ်သည့် ဘာသာ\tဗုဒ္ဓဘာသာ\n၁၉၂၆ ခု အောက်တိုဘာ ၄ တွင် မြန်မာပြည် ညောင်ဦးမြို့၌ ကုန်သည် မျိုးရိုး အဖ ဦးသာဖန်နှင့် အမိ ဒေါ်အုပ် တို့က ဖွားမြင်သည်။ ငယ်စဉ်က မန္တလေးမြို့၊ စိန့်ပီတာကျောင်း၊ ညောင်ဦးမြို့ အထက်တန်း ကျောင်းတွင် ပညာသင်ကြားခဲ့သည်။မာတိကာ\n၁\tစာပေလောကသို့ ဝင်ရောက်ခြင်း\n၂\tအိမ်ထောင်ရေး\n၃\tအမေရိကန်သို့ ရောက်ရှိခြင်း\n၄\tပြည်ပစာနယ်ဇင်းလောကတွင် လှုပ်ရှားမှု\n၅\tသတင်းစာသူရဲကောင်းဘွဲ့\n၆\tဘဝနိဂုံး\n၇\tရေးသားခဲ့သော စာအုပ်များ\n၈\tကိုးကား\nစာပေလောကသို့ ဝင်ရောက်ခြင်း[ပြင်ဆင်ရန်]\n၁၉၃၇ ခုနှစ် ကျောင်းလက်ရေးစာစောင်များမှ စတင်၍ စာရေးသားခဲ့ပြီးနောက် ဆရာကြီးသည် ဇဝနဂျာနယ်၊ ဒဂုန်မဂ္ဂဇင်းတို့တွင် ကဗျာ၊ ဟာသ၊ သရော်စာ၊ ပြဇာတ် စသည့် ရသစာပေများရေးသားကာ စာပေလောကသို့ ဝင်ရောက်လာခဲ့သည်။ ၁၉၄၇ ခုနှစ်၊ ဇန်နဝါရီလဆန်း ဂျာနယ်ကျော်တွင် ရေးသားပါရှိခဲ့သော “ဆီးသီးကြွေချိန်” ဝတ္ထုသည် ဆရာကြေးမုံဦးသောင်း၏ ပထမဆုံး ပုံနှိပ်ဖော်ပြခံရသည့် ဝတ္ထုဖြစ်သည်။ (အောင်ဗလ ကလောင်အမည်ဖြင့်လည်း ဟာသစာပေ များလည်းရေးသားခဲ့သည်။) ဆရာဦးသောင်းသည် သတင်းနှင့်ပတ်သက်သော အကြောင်းအရာများကို ရေးသားသောအခါ ‘ကြေးမုံ ဦးသောင်း’ အမည်ကို သုံးလေ့ရှိပြီး ရသစာပေ၊ သရော်စာများ ရေးသားသောအခါ ‘အောင်ဗလ’ အမည်ကို အသုံးပြုသည်။ ထိုကလောင် ၂ ခုစလုံးလည်း ထင်ရှားသည်။ဆရာ့စာပေများထဲက အများအတွက် အထင်ကရ ဖြစ်သည့် စာမူမှာ ပုဂံမြို့က တဝဂူဇာတ်လမ်း ဖြစ်ပါသည်။ အချစ်အတွက် တဝဂူထဲတွင် ပိတ်ဆို့သတ်ပစ်တာကို ခံခဲ့ရသည့် စောင်းဆရာလေးနှင့် ချစ်သူမိန်းကလေးတို့အကြောင်းကို ရေးသားခဲ့ခြင်းဖြစ်ပြီး ‘တဝဂူမှ ဂီတ’ဆိုတဲ့ အမည်နှင့် ရေးသားပုံနှိပ်ခဲ့သည်။ ထိုဝတ္ထုကို ၁၉၄၅ ခုနှစ်အတွင်း ဂျပန်အထွက် အင်္ဂလိပ်စစ်တပ်က ညောင်ဦးမြို့ကို ပြန်သိမ်းသောအချိန် မြို့သူမြို့သားများက ဘုရား၊ကျောင်းကန်သို့ ပြေးလွှားပုန်းခိုရသည့်အချိန်တွင် စိတ်ကူးရ ရေးဖွဲ့ခဲ့သည်ဟု ဆိုသည်။ ထိုဝတ္ထုကို ဘိုကလေးတင့်အောင်က ပြဇာတ်အဖြစ် တင်ဆက်ခဲ့သလို တေးသံရှင် တင်တင်မြ ကလည်း ‘ပုဂံမြို့ဟောင်း တနေရာ’ အမည်နှင့် သီချင်းအဖြစ် သီဆိုခဲ့ပါသည်။၁၉၄၈ ခု တက္ကသိုလ်ဝင်စာမေးပွဲ အောင်သည်။ ဗမာ့ခေတ် သတင်းစာ သတင်းထောက်အဖြစ် ၁၉၄၇ ခုက သတင်းစာလောကသို့ ဝင်သည်။ ဗမာ့ခေတ်မှာပင် အယ်ဒီတာချုပ်အဖြစ် တိုးမြှင့် အမှု ထမ်းရသည်။"
        },
        {
            "name": "မသီတာ (စမ်းချောင်း)",
            "isProfileImg": true,
            "description": "မသီတာ(စမ်းချောင်း) ကို ၁၉၆၆ခုနှစ်၊ ရန်ကုန်မြို့ စမ်းချောင်းတွင် ဦးမြင့်သောင်းနှင့် ဒေါ်လီလီတို့က မွေးဖွားသည်။ ၁၉၈၄ တွင် ဝတ္ထုတိုများကို မဂ္ဂဇင်းအသီးသီးတွင် စတင်ရေးသားခဲ့သည်။ ၁၉၉၀ တွင် ဆေးတက္ကသိုလ် (၁)၊ ရန်ကုန်မှ ဆရာဝန်ဘွဲ့ရရှိခဲ့သည်။ ၁၉၉၃ တွင် နိုင်ငံရေးလှုပ်ရှားမှုများကြောင့် ထောင်ဒဏ် အနှစ်နှစ်ဆယ် ချမှတ်ခံခဲ့ရပြီး ၁၉၉၉ ခုနှစ်တွင် ထောင်မှ ပြန်လည်လွတ်မြောက်ခဲ့သည်။ ၁၉၈၄-၈၅ ခုနှစ်ကတည်းက စတင်ပြီး မဂ္ဂဇင်းဝတ္ထုတိုများ ရေးသားခဲ့ရာ ပထမဆုံးပုံနှိပ်ဖော်ပြခံရသည့် ဝတ္ထုတိုမှာ ၁၉၈၅ ခုနှစ်၊ ဖေဖော်ဝါရီလထုတ်၊ သဘင်မဂ္ဂဇင်းပါ \"ဗာဒံရိပ်\" အမည်ရှိ ဝတ္ထုတိုဖြစ်ပါသည်။၁၉၉၅-၉၆ ခုနှစ် အကျဉ်းကျနေစဉ်ကာလများအတွင်း Reebok Human Rights award, Barbara Goldsmith Freedom to Write PEN award, Honor award from AAAS(American Association of Arts and Science) ဆုများ ချီးမြှင့်ခံခဲ့ရသည်။၁၉၉၉ ခုနှစ်တွင် အင်းစိန်ထောင်မှ လွတ်မြောက်လာခဲ့ပြီး အရောင်စစ်နေကြာ လုံးချင်းဝတ္ထုရှည်၊ ချိုရှရှပျားရည်နွံအပါအဝင် မဂ္ဂဇင်းဝတ္ထုတိုများစာအုပ်၊ ရောင်စဉ်များရဲ့ အဇ္ဈတ္တနှင့် ရသနယ်ခြား အတွင်းရေးအမည်ရှိ ဝတ္ထုတိုနှင့်ရသစာရေးဆရာများအင်တာဗျူးစာအုပ်များကို ထုတ်ဝေခဲ့သည်။ ၂၀၁၂ ခုနှစ်တွင် နိုင်ငံရေးဖြတ်သန်းမှုများနှင့် ထောင်တွင်းဖြတ်သန်းမှုများကို ဝိပဿနာတရားအားထုတ်မှုအတွေ့အကြုံများဖြင့် ရက်ယှယ်ရေးသားထားသော ဖြတ်သန်းမှုမှတ်တမ်း (Memoir) စာအုပ်ဖြစ်သည့် \"စမ်းချောင်း၊ အင်းစိန်၊ ဟားဗတ်\" ကို ထုတ်ဝေခဲ့ရာ တစ်နှစ်တာအတွင်း ရောင်းအားအကောင်းဆုံးစာအုပ်တစ်အုပ်အဖြစ် စံချိန်တင်ခဲ့သည်။ အဆိုပါ စာအုပ်ဖြင့်ပင် စာပေချစ်သူများက ပေးအပ်သော လင်္ကာစာပေဆုကို ချီးမြှင့်ခြင်းခံခဲ့ရသည်။၂၀၁၀ ခုနှစ်တွင် နော်ဝေနိုင်ငံ၊ စာရေးဆရာသမဂ္ဂက ချီးမြှင့်သည့် လွတ်လပ်စွာထုတ်ဖော်ပြောဆိုခွင့်ဆု၊ ၂၀၁၆ ခုနှစ်တွင် ဗားကလပ်ဟာဗယ်စာကြည့်တိုက်ဖောင်ဒေးရှင်းက ချီးမြှင့်သော Disturbing the Peace Award [၂]တို့ကို ထပ်မံချီးမြှင့်ခြင်းခံခဲ့ရပါသည်။ဆရာမ မသီတာ (စမ်းချောင်း) သည် သတင်းသမားတစ်ဦးအဖြစ်လည်း မြန်မာအင်ဒီပဲဒန့်ဂျာနယ်၊ ပဲ့တင်သံဂျာနယ်တို့တွင် အယ်ဒီတာ၊ တာဝန်ခံအယ်ဒီတာ အစရှိသည့် တာဝန်များကို ထမ်းဆောင်ခဲ့သည်။ ယခုအခါ ရွှေအမြုတေမဂ္ဂဇင်းတွင် ရွှေအသစ်ကဏ္ဍကို တာဝန်ယူဖတ်ရှု၍လည်းကောင်း၊ ရွှေအမြုတေ မဂ္ဂဇင်း အမှုဆောင်အယ်ဒီတာအဖြစ်လည်းကောင်း၊ အင်ဖိုဒိုင်ဂျက်စ် ဂျာနယ် တာဝန်ခံအယ်ဒီတာအဖြစ်လည်းကောင်း တာဝန်ထမ်းဆောင်ရင်း စာပေများ ဆက်လက်ရေးသားဖန်တီးလျက်ရှိပါသည်။"
        },
        {
            "name": "ဇော်ဇော်အောင်",
            "isProfileImg": true,
            "description": "စာရေးဆရာ ဇော်ဇော်အောင်ကို ၁၉၃၇ ခုနှစ် မေလ ၁၃ ရက်နေ့တွင် မုံရွာခရိုင်၊ ဆားလင်းကြီးမြို့၌ အဖ ဦးဘသက်၊ အမိ ဒေါ်တု တို့မှ မွေးဖွား ခဲ့သည်။ အမည်ရင်း ဇော်မြင့်သက်၊ ငယ်စဉ်က မုံရွာမြို့ အမှတ် (၁) အစိုးရ အထက်တန်း ကျောင်းတွင် မူလတန်းမှ အထက်တန်း အထိ ပညာ သင်ကြား ခဲ့သည်။ ရန်ကုန်တက္ကသိုလ်မှ မဟာ ဝိဇ္ဇာဘွဲ့ ရသည်။ ရန်ကုန်တက္ကသိုလ်တွင် လက်ထောက် ကထိက အဖြစ် တာဝန် ထမ်းဆောင် ခဲ့သည်။ ၁၉၅၄ ခုနှစ်ထုတ် သွေးသောက် မဂ္ဂဇင်းတွင် ‘ဇောသလ႞ာ’ ကလောင် အမည်ဖြင့် စာညွန့် တပုဒ် ဖော်ပြ ခံရပြီး ၁၉၅၆ ခုနှစ်၊ မန္တလေးတက္ကသိုလ် နှစ်လည် မဂ္ဂဇင်း တွင်လည်း The story of a friend pieseller (အင်္ဂလိပ် ဘာသာဖြင့်) ဝတ္ထုတို တပုဒ် ရေးသား၍ စာပေ လောကသို့ ရောက်ရှိ လာသည်။ နောက် ရှုမဝ၊ သရဖူ၊ ဟန်သစ်၊ မဟေသီ၊ ရနံ့သစ်၊ စတိုင်သစ်၊ ရုပ်ရှင် သစ္စာ မဂ္ဂဇင်းတွင် ဆောင်းပါး၊ ဝတ္ထုတို၊ အက်ဆေးများ လုံးချင်း စာအုပ်များ၊ အခြား လုံးချင်း ဝတ္ထု စာအုပ်လည်း ရေးသားခဲ့သည်။ဇော်ဇော်အောင်သည် ၂၀၁၆ ခုနှစ် ဇန်နဝါရီလ ၂၆ ရက်နေ့တွင် ရန်ကုန်မြို့၌ ကွယ်လွန်ခဲ့သည်။"
        },
        {
            "name": "ဒေါက်တာမတင်ဝင်း",
            "isProfileImg": true,
            "description": "၂၀၀၁ ခုနှစ်တွင် ကုန်းဘောင်ကိုဆန်၍ စာအုပ်ဖြင့် အမျိုးသားစာပေဆု(နိုင်ငံရေး) ကို စတင်ရရှိခဲ့သည်။ ထိုပြင် အမျိုးသားစာပေဆုကို ၂၀၀၃ ခုနှစ်တွင် အာရှနိုင်ငံများကို ဖဲ့ယူသိမ်းယူခဲ့ကြသော နယ်ချဲ့များ စာအုပ်ဖြစ် နိုင်ငံရေးစာပေဆုကိုလည်းကောင်း၊ ၂၀၀၄ ခုနှစ်တွင် မင်းယောက်ျားတို့၏ စကားရာဇဝင် စာအုပ်ဖြင် စာပဒေသာဆုကိုလည်းကောင်း ရရှိခဲ့သည်။"
        },
        {
            "name": "ဟိန်းလတ်",
            "isProfileImg": true,
            "description": "ဟိန်းလတ် (၂၁ နိုဝင်ဘာ ၁၉၄၈ မွေးဖွား) သည် မြန်မာ အမျိုးသား စာရေးဆရာတစ်ဦး ဖြစ်သည်။ဦးဟိန်းလတ်သည် ၁၉၈၆ ခုနှစ်တွင် ဩစတြေးလျနိုင်ငံ၊ စင်ကာပူနိုင်ငံနှင့် ၁၉၉ဝ ပြည့်နှစ်တွင် တရုတ်ပြည်သူ့သမ္မတနိုင်ငံသို့ ပညာရေးနှင့် စာပေစာနယ်ဇင်းဆိုင်ရာ ကိစ္စရပ်များအတွက် သွားရောက်ခဲ့သည်။ ၁၉၉ဝ ပြည့်နှစ်မှ ၁၉၉၃ ခုနှစ်ထိ မြန်မာနိုင်ငံစာပေနှင့် စာနယ်ဇင်းအဖွဲ့ (ဗဟို) အတွင်းရေးမှူး (၁)၊ အလုပ်အမှုဆောင်နှင့် တွဲဖက် အတွင်းရေးမှူးတာဝန်များ ဆောင်ရွက် ခဲ့သည်။ မြန်မာနိုင်ငံစာပေနှင့်စာနယ်ဇင်းအဖွဲ့ ဗဟိုအလုပ်မှုဆောင်၊ မြန်မာနိုင်ငံ စာကြည့်တိုက်ဖောင်ဒင်းရှင်း ဗဟိုအလုပ်မှုဆောင်၊ ပြေတီဦးဖောင်ဒေးရှင်း ပညာရေးဖောင်ဒေးရှင်း ဗဟိုအလုပ်မှုဆောင်တာဝန်များ ဆောင်ရွက်လျက်ရှိသည်။၁၉၆၅ ခုနှစ်မှစ၍ ဝတ္ထု၊ ကဗျာ၊ ဆောင်းပါးများ ရေးသားခဲ့ရာ ယခုအထိ ရေးသားပြီး စာပေ ဆောင်ပါးပေါင်း ၃ဝဝဝ ကျော်နှင့် လုံးချင်း စာအုပ် ၉၃ အုပ် ရှိပြီဖြစ်သည်။ တတိယ ကမ္ဘာမှ ပထမကမ္ဘာသို့ စာအုပ်၂၀၀၂ ခုနှစ် အမျိုးသား စာပေဆုရရှိခဲ့သည်။ စံပယ်ဖြူ မဂ္ဂဇင်း၊ စန္ဒာ မဂ္ဂဇင်းနှင့် မိုးဂျာနယ်တို့တွင် အယ်ဒီတာအဖြစ် ဆောင်ရွက်ခဲ့သည်။၁၉၉၇ ခုနှစ်မှ ၂၀၀၉ ခုနှစ်ထိ ပေါ်ပြူလာ ဂျာနယ်အယ်ဒီတာချုပ်အဖြစ်ဆောင်ရွက်ခဲ့ကာ ၂၀၁၀ ခုနှစ်မှစ၍ Asean Fame Media Group ဒုဥက္ကဋ္ဌတာဝန်ထမ်းဆောင်လျက်ရှိသည်။ ပေါ်ပြူလာနယူး ဂျာနယ်၊ ရတီမဂ္ဂဇင်းတို့ကိုဦးစီးဆောင်ရွက်လျက်ရှိသည်။ တရုတ်ပြည်သူ့သမ္မတနိုင်ငံ၊ အိန္ဒိယနိုင်ငံ၊ အစ္စရေးနိုင်ငံ၊ ထိုင်းနိုင်ငံတို့တွင် စာနယ်ဇင်းသင်တန်းများ ဆည်းပူးခဲ့သည်။ စင်္ကာပူ၊ မလေးရှား၊ ကမ္ဘောဒီးယား၊ ဟောင်ကောင်နိုင်ငံများသို့ လေ့လာရေးခရီးသွားရောက်ခဲ့သည်။"
        },
        {
            "name": "ဦးလှဝင်း",
            "isProfileImg": true,
            "description": "အမည်ရင်းမှာ ဦးလှဝင်းဖြစ်သည်။ အဖ ဦးဘတင် ၊ အမိ ဒေါ်မြစ်တို့မှ ၁၉၄၀ ပြည့်နှစ် နိုဝင်ဘာလ (၁၈)ရက်နေ့တွင် မော်လမြိုင်မြို့၌ ဖွားမြင်ခဲ့သည်။ မော်လမြိုင်မြို့ အမှတ် ၁ အစိုးရအထက်တန်းကျောင်းတွင် ကိုးတန်းအောင်မြင်ပြီးနောက် ရန်ကုန်မြို့သို့ ပြောင်းရွှေ့ ပညာသင်ကြားခဲ့ရာ ၁၉၅၈ ခုတွင် ကျောက်မြောင်းအစိုးရ အထက်တန်းကျောင်းမှ တက္ကသိုလ်ဝင် စာမေးပွဲအောင်မြင်ခဲ့သည်။ ၁၉၅၈ ခုတွင် မေမြို့ (ပြင်ဦးလွင်မြို့) အပတ်စဉ် (၄) စစ်တက္ကသိုလ် ဗိုလ်သင်တန်းကျောင်းသို့ ဗိုလ်လောင်းအဖြစ် တက်ရောက်ပညာသင်ခဲ့ရာ ဝိဇ္ဇာဘွဲ့ (B.A) ရရှိခဲ့သည်။ ဗမာ့တပ်မတော် (လေတပ်)တွင် ဗိုလ်အဖြစ် ခန့်ထားခြင်း ခံရပြီး လေယာဉ်မှူးသင်တန်းသို့ တိုးမြှင့်ခန့်ထားခြင်း ခံရသည်။၁၉၆၇ ခုတွင် ကာကွယ်ရေးဦးစီးချုပ်(လေ)တွင် စစ်ဦးစီးမှူး (တတိယတန်း)သုတေသနအဖြစ် တာဝန်ထမ်းဆောင်ခဲ့သည်။ ထိုမှတစ်ဖန် မြန်မာ့သတင်းစဉ် (ပြည်တွင်း)သို့ အထူးအရာရှိ ၊ အုပ်ချုပ်ရေးမှူးအချုပ် စသည်ဖြင့် ပြောင်းရွှေ့ဆောင်ရွက်ခဲ့သည်။ ၁၉၆၄ ခုမှစ၍ မြဝတီ ၊ သွေးသောက် စသည့်မဂ္ဂဇင်းများတွင် ဝတ္ထုတိုများ စတင်ရေးသား၍ စာပေလောကသို့ ဝင်ရောက်ခဲ့သည်။ လေသူရဲတစ်ဦး ကလောင်အမည်အပြင် ဦးလှဝင်း (လေသူရဲတစ်ဦး)ဖြင့်လည်း ရေးသားခဲ့သည်။ထို့နောက် စာပေဗိမာန်အုပ်ချုပ်ရေးအဖွဲ့ စာတည်းဌာနတွင် လက်ထောက်စာတည်းအဖြစ် တာဝန်ထမ်းဆောင်ရင်း စာပေများကို ဆက်လက်ရေးသားခဲ့သည်။ ရေးသားထုတ်ဝေခဲ့သည့် စာအုပ်များအနက် သန်းခေါင်ယံခရီးသည်နှင့် ကိုယ်တွေ့ လေကြောင်းဝတ္ထုများ အရုဏ်နှင့် ဆည်းဆာ၊ ကျွန်တော် ရတနာကုန်သည် ၊ တရုတ်ဖြူလေယာဉ်ပစ်ချခဲ့စဉ်က ၊ မုန်တိုင်းနှင့် သစ္စာ ၊ အညိုတို့ ပတ္တမြားမြေ ၊ ငလျင်ဗုံးကြဲခဲ့စဉ်က ၊ ပါပီလွန် ၊ ဗင်ကို ၊ ရွှေဘုံသာလမ်းပေါ်မှာ ၊ မြန်မာပြည်လေကြောင်းတိုက်ပွဲ ၊ ရတနာ၏ လျှို့ဝှက်ချက်များ ၊ လေကြောင်းပညာသိချင်စရာ ၊ ကျွန်တော်နှင့်ရတနာများ ၊ ရတနာကုန်သည်သုံး ကျောက်မျက်အဘိဓာန်၊ ကျွန်တော် ပန်းချီကုန်သည် စာအုပ်များမှာ ထင်ရှားသည်။"
        },
        {
            "name": "ညွန့်ကြူး",
            "isProfileImg": true,
            "description": "ပဲခူးတိုင်း မင်းလှမြို့ မိုးညိုတန်း၌ အဖ လမ်းအရေးပိုင် ဦးဘကြူး၊ အမိ ဒေါ်တင်ရွှေ တို့က ၈ ဩဂုတ် တနင်္လာနေ့တွင် မွေးဖွားသည်။ မွေးချင်း သုံးယောက်တွင် ဒုတိယသား၊ အမည်ရင်း ဦးမောင်မောင်ညွှန့် ဖြစ်သည်။ ၁၆ စက်တင်ဘာ ၁၉၄၆ ဒီးဒုတ်ဂျာနယ်တွင် 'စာဆိုလုလင်' ကလောင်အမည်ဖြင့် ကဗျာ စတင်ရေးသည်။ ၁၉၅၁ တွင် 'မင်းလှ ညွန့်ကြူး' ကလောင် အမည်ကို စတင်အသုံးပြုသည်။ နောက်ပိုင်းတွင်မူ 'ညွန့်ကြူး' သို့ ပြောင်းသုံးသည်။ ဘုံကလောင် 'နွယ်သစ်'တွင် တဦး အပါအဝင် ဖြစ်သည်။ ကဗျာ၊ ဝတ္ထု၊ စာပေ ဘာသာဗေဒနှင့် ပတ်သက်၍ ဆောင်းပါး၊ စာတမ်းများစွာ ရေးခဲ့သည်။ ထင်ရှားသော စာအုပ် အချို့မှာ မြန်မာဘာသာ စကား (ရုရှား ဘာသာဗေဒ ပညာရှင် သုံးဦးနှင့် ပူးတွဲ၍ ရုရှားဘာသာဖြင့်)၊ ဗီယက်နမ် စစ်ရာဇဝတ်ကောင်များ (ကျော်အောင်နှင့် တွဲဖက်ဘာသာပြန်) (၁၉၆၇)၊ သျှင်မဟာရဋ္ဌသာရ စာရင်း (သျှင်မဟာရဋ္ဌသာရ ကကိဏ္ဏက စာစု ... တွင်) (၁၉၆၈)၊ ကမ္ဘာကျော် စာအုပ်တရာ (နွယ်သစ် ဘုံကလောင် အမည်နှင့်) (ဇွန် ၁၉၇၅၊ ၁၉၉၉)၊ ပင်လယ်ဝံပုလွေ (၁၉၇၅၊ ၂ဝဝဝ) နှစ်ဆယ်ရာစု နိုင်ငံရပ်ခြား ဝတ္ထုတိုများ (၁၉၇၇)၊ ဖန်မီးအိမ် နန်းချည် ကျွမ်းအောင်နှင့် နှစ်ဆယ်ရာစုနိုင်ငံရပ်ခြား ဝတ္ထုတိုများ (၁၉၉၉) နှင့် ကဗျာအလှ ရှာပုံတော် စာပေပြိုင်ပွဲတွင် ကဗျာ၊ ဝတ္ထု၊ ဆောင်းပါး၊ ပြဇာတ် ပထမဆု ရခဲ့သည်။\n၅ အောက်တိုဘာ ၁၉၉၂ နံနက် ၉ နာရီတွင် ရန်ကုန်မြို့၌ ကွယ်လွန်သည်။"
        },
        {
            "name": "ကျော်အောင်",
            "isProfileImg": true,
            "description": "စာရေးဆရာ ကျော်အောင် ကို ၏ပခုက္ကူမြို့ ပေါင်းလောင်းရှင်ရပ် အဖ ဒိစတြိတ်ကောင်စီ အတွင်းရေးမှူး ဦးကြင်မောင်၊ အမိ ဒေါ်တင်မြင့်တို့က ၁၉၂၈ ခုနှစ် ဇန်နဝါရီ ၂၉ ရက် တနင်္ဂနွေနေ့ (မူကွဲ - ၁၉၂၇ ခုနှစ်၊ ဖေဖော်ဝါရီလ ၂၈)တွင် မွေးဖွားသည်။ မွေးချင်းနှစ်ယောက်ရှိသည့်အနက် အငယ်ဖြစ်သည်။ ငယ်မည်မှာ အောင်ကြည်၊ အမည်ရင်း ဦးကျော်အောင် ဖြစ်သည်။ ၁၉၄၅ ခု နှောင်းပိုင်းတွင် သုံးဆယ်မြို့၌ ဓူဝံစာစောင် ထုတ်ဝေပြီး ကလောင်မွေးခဲ့သည်။ ၁၉၄၇ (မူကွဲ ၁၉၄၆) တွင် ပြည်သူ့ရဲဘော် ဂျာနယ်၌ စာစတင်ရေးသည်။ ပင်ကိုရေးဝတ္ထုများတွင် 'ကြွေကြွေကာနွမ်းလေပြီကွယ်' (၁၉၅၄)၊'အနီထဲက ကြယ်ဖြူပွင့် ' (၁၉၆၄)၊ 'လူ့သမိုင်း' (၁၉၆၅)၊ 'သမဂ္ဂအလံတော် အောက်ဝယ်' (၁၉၆၉)၊'နိဗ္ဗာန်ဘုံပျောက်ဆုံးခြင်း' (၁၉၆၉)၊ 'အရေးကြီးပြီ သွေးစည်းကြစို့' (၁၉၇၁)၊ 'အမှောင်ခေတ်က ချစ်သူများ' (၁၉၇၃)၊ 'အကောင်းမြင်သမား'၊ ' နှလုံးလှ ဆရာဝန်' (၁၉၆၅)၊ 'တောရိုင်းမြေ' (၁၉၆၅/၆၇)၊ 'ဆမ်းမားဆက်မွန်၏ ဝတ္ထုတိုများ'၊ 'ချက်ကော့၏ သတို့သမီးနှင့် အခြားဝတ္ထုတိုများ'၊ 'အိုဂျေရုဆလင်'၊ 'ကူလီ'(၁၉၅၄) ၊ 'မက်ဝါဒလမ်းညွှန့်' (၁၉၆၄) ၊ 'နေဝင်ဘုရင်များ ' (၁၉၉၈) တို့သည် လည်းကောင်း ထင်ရှားသည်။ ' တောရိုင်းမြေ 'စာအုပ်သည် (၁၉၆၇)အမျိုးသားစာပေဆု(ဘာသာပြန်)ကို လည်းကောင်း ၊'အိုဂျေရုဆလင်' စာအုပ်သည် ၁၉၅၅ ခုနှစ်တွင် အမျိုးသားစာပေဆု (ဘာသာပြန်၊ သုတ) ကိုလည်းကောင်း ရရှိခဲ့သည်။ ကျော်အောင်သည် ၁၉၈၆ ခုနှစ်တွင် နိုင်ငံတော်ကောင်စီမှ ပေးအပ်ချီးမြှင့်သော နိုင်ငံ့ဂုဏ်ရည်ဘွဲ့(ဒုတိယအဆင့်) ကိုရရှိခဲ့သည်။ ထို့နောက် အမျိုးသားစာပေဆု လေးကြိမ်နှင့် ၁၉၉၉ အရှေ့တောင်အာရှ စာပေဆုရရှိခဲ့သော စာရေးဆရာကျော်အောင်သည် ၁၃-၂-၂၀ဝ၀ ပြည့်နှစ်၊ ညနေ (၄)နာရီ တွင် ကွယ်လွန်သည်။"
        },
        {
            "name": "မောင်ဝဏ္ဏ",
            "isProfileImg": true,
            "description": "မောင်ဝဏ္ဏသည် မြန်မာနိုင်ငံရှိ အကယ်ဒမီ ထူးချွန်ဆု နှစ်ဆု ဆွတ်ခူးရရှိထားသော ရုပ်ရှင် ဒါရိုက်တာဖြစ်ပြီး စာရေးဆရာလည်း ဖြစ်သည်။ စာရေးဆရာ ရုပ်ရှင်ဒါရိုက်တာ ဦးသာဓု ၏ သားကြီး၊ စာရေးဆရာ အဆိုတော် သရုပ်ဆောင် အကယ်ဒမီ သုမောင် ၊ သရုပ်ဆောင် ရူပ၊ စာရေးဆရာ မင်းလူ နှင့် ဒါရိုက်တာ အာယု တို့၏ အစ်ကိုကြီးလည်း ဖြစ်သည်။ဒါရိုက်တာမောင်ဝဏ္ဏ ကို ၁၉၄၇ခုနှစ်၊ ဇန်နဝါရီလ၊ ၁၉ ရက်နေ့က အဖ စာရေးဆရာ ဒါရိုက်တာ ဦးသာဓု၊ အမိဒေါ် ခင်ညိုတို့မှ မွေးဖွားခဲ့ပြီး မွေးချင်း လေးယောက်အနက် အကြီးဆုံးသားဖြစ်ပါသည်။ ရန်ကုန်မြို့ရှိ စိန်ပေါလ်ကျောင်း(ယခု အ.ထ.က(၆)ဗိုလ်တထောင်)၌ အထက်တန်းအထိ ပညာသင်ယူခဲ့ပြီး စည်သူပညာရိပ်သာ ရန်ကင်းအထက်တန်းကျောင်းတွင်လည်း ပညာသင်ယူခဲ့ကာ မက်ဒရစ်တန်းကို အပြင်ဖြေအနေဖြင့် အောင်မြင်ခဲ့ပါသည်။ ထို့နောက် ရန်ကုန် ဝိဇ္ဇာနှင့်သိပ္ပံ တက္ကသိုလ်သို့ တက်ရောက်ခဲ့ပြီး ဒဿနိကဗေဒဘာသာရပ် အဓိကဖြင့် ဘွဲ့ရရှိခဲ့ပါသည်။စာပေရေးသားမှု အနေဖြင့် ၁၉၇၂ ခုနှစ်တွင် စတင်ခဲ့ပြီး ရှုမဝမဂ္ဂဇင်း၌ ရေးသားခဲ့သော 'စိမ်းမိ၊ ငြိမ်း၊ ကျွန်တော်' ဝတ္ထုဖြင့် စာပေလောကအတွင်းသို့ ရောက်ရှိလာခဲ့ခြင်းဖြစ်ပါသည်။ ၁၉၇၅ ခုနှစ်အချိန်တွင် အကျော်ကြားဆုံးဝတ္ထုတစ် ပုဒ်ဖြစ်လာမည့် 'ပန်းတွေနဲ့ဝေ' ဝတ္ထုကို ရေးသားခဲ့ပြီး ၁၉၇၆ခုနှစ်၌ ရုပ်ရှင်ဖြစ်လာခဲ့သည်။ ထို့အတူ ၁၉၇၇ ခုနှစ်တွင် ကိုယ်တိုင်ရေးသားပြီး ရုပ်ရှင်အဖြစ် အသက်သွင်းခဲ့သော 'ချစ်တဲ့သူငယ်လေ' စာအုပ်ထွက်ရှိခဲ့ပါ သည်။ ၁၉၇၉ ခုနှစ်အချိန်တွင် 'အိပ်မက်စိမ်း' လုံးချင်းဝတ္ထု၊ ၁၉၈ဝပြည့် နှစ်တွင် 'တက္ကသိုလ်လွမ်းချင်း' ဝတ္ထု များထွက်ရှိခဲ့ပါသည်။ ၁၉၈ဝပြည့်နှစ် အချိန်မှာပင် ငြိမ်းကျော်နှင့်တွဲဖက်ပြီး 'ကျေနပ်ဖို့အကြောင်း တောင်းပန်ချင်သည်' ဝတ္ထုရှည်ကို ရေးသားထုတ်ဝေခဲ့ပြီး 'မောင်စိန်သောင်းနှင့် မနှင်းရည်' ဇာတ်ကောင်များဖြင့် ဇာတ်လမ်းများကိုလည်း မဂ္ဂဇင်းများ၌ စတင်ရေးသားခဲ့ပါသည်။၁၉၈၁ခုနှစ်အချိန်တွင် 'မောင်' ဝတ္ထုရှည်၊ 'အရွယ်လွန်' ဝတ္ထုရှည်များ ထွက်ရှိခဲ့ပြီး ၁၉၈၄ခုနှစ်တွင် 'လှပါ တယ်မသီတာ'၊ 'ရည်းစားစကား'၊ 'ချစ်ခင်စ မှော်ရုံမှာလေ' အစရှိသော ဝတ္ထုရှည်များ ထွက်ရှိခဲ့ပါသည်။ ၂၀⁠၀၅ခုနှစ်အချိန်တွင် 'အပျင်းပြေဖတ်ဖို့ ဖီလောဆော်ဖီ' စာအုပ်ထွက်ရှိခဲ့ပြီး၊ 'ရင်တွေခုန်နေတယ်' ဝတ္ထုရှည်၊ 'ဒုက္ခကို မြိန်ရည်ယှက်ရေ ခံစားနေသော မောင်ဝဏ္ဏ' ၊ 'မင်းကိုချစ်တယ်' ဝတ္ထုရှည်အစရှိသည့် စာအုပ်များကို ရေးသားခဲ့ပါသည်။ ပြည်တွင်းထုတ် မဂ္ဂဇင်းများဖြစ်သော ရွှေအမြုတေနှင့် ချင်းတွင်း မဂ္ဂဇင်းများတွင်လည်း ကင်ဆာဝေဒနာ မခံစားရခင်အချိန် အထိ စာပေများ ရေးသားခဲ့သည်။ ချင်းတွင်းမဂ္ဂဇင်း၌ အခန်းဆက် ရေးသားခဲ့သည့် 'သူလိုကိုယ်လို မောင်ဝဏ္ဏ' ဆောင်းပါးများက စာအုပ်ပြန်လည် ထွက်ရှိသည်အထိ အောင်မြင်ခဲ့ပါသည်။ လုံးချင်း ဝတ္ထုပေါင်း ၂ဝ အုပ်ခန့် ရေးသား ခဲ့သည်။ ၂၀ဝ၆ ခုနှစ်တွင် အူကြောင်ကျား-၂ စာအုပ်ဖြင့် ဆရာဝန်တင်ရွှေစာပေဆုကို ရရှိခဲ့သည်။"
        },
        {
            "name": "ညီပုလေး",
            "isProfileImg": true,
            "description": "၁၉၅၂ ခုနှစ်၊ ဖေဖော်ဝါရီ ၅ နေ့တွင် မန္တလေးမြို့၌ အဖ လူထု ဦးလှ ၊ အမိ လူထု ဒေါ်အမာတို့မှ မွေးဖွားခဲ့သည်။ အမည်ရင်းမှာ ငြိမ်းချမ်း (ခေါ်) ဘိုညို ဖြစ်သည်။ မွေးချင်းများတွင် ပဉ္စမမြောက် ဖြစ်၍ အငယ်ဆုံးလည်း ဖြစ်သည်။ သားသမီးငါးဦးထဲတွင် အငယ်ဆုံးဖြစ်၍ ကလောင်အမည်တွင် `ညီပုလေး´ဟူသောအမည်ကို သုံးစွဲခဲ့သည်။ ငယ်စဉ်က မန္တလေးမြို့ စိန့်ပီတာ အထက်တန်းကျောင်းတွင် မူလတန်းမှ တက္ကသိုလ်ဝင်တန်း အထိ ပညာ သင်ကြားခဲ့သည်။ မန္တလေး ဝိဇ္ဇာသိပ္ပံ တက္ကသိုလ်မှ သိပ္ပံဘွဲ့ကို ဘူမိဗေဒ ဘာသာရပ်ဖြင့် ရရှိခဲ့သည်။၁၉၈၅ ခုနှစ်ထုတ် စံပယ်ဖြူ မဂ္ဂဇင်းတွင် လျက်ဆားတတို့ ဝတ္ထုကို စတင် ဖော်ပြခြင်း ခံရပြီး မဂ္ဂဇင်းများတွင် ဝတ္ထုတိုများ ဆက်လက် ရေးသားခဲ့သည်။၁၉၈၉ ခုနှစ်တွင် သူငယ်ချင်းများနှင့်အတူ ထီးပေါင်းကား စာအုပ်တိုက် ကို ၃၂-လမ်းနှင့် ၃၃-လမ်းကြား၊ ၈၄-လမ်း၊ လက်ဆည်ကန်အရပ်တွင် တည်ထောင်ခဲ့သည်။ပထမဦးဆုံး လုံးချင်းဝတ္ထုတို စာအုပ်မှာ သူထက်ကဲ၊ ရွှေပြည်စိုး၊ ညီပုလေး (၁၉၈၉ မတ်၊ လူထု ကြီးပွားရေး စာအုပ်တိုက်) ဝတ္ထုကို ရေးသား ထုတ်ဝေခဲ့ပြီးနောက် မြန်မာပြည်တွင် ပထမဆုံး ကွန်ပျူတာ စာစီစာအုပ် ဖြစ်တဲ့ ကလေး လူကြီးကြိုက်ပြီး ချစ်ကြပါတဲ့ ညီပုလေး ဝတ္ထုတိုများ (၁၉၉ဝ စက်တင်ဘာ၊ လူထု ကြီးပွားရေး စာအုပ်တိုက်)၊ လမင်းရဲ့ ချိုသာတဲ့ လက်ခုပ်သံ ၊ တကြောင်းဆွဲ ကလေးပန်းချီနှင့် အခြား ဝတ္ထုတိုများ ၊ လူအ အိပ်မက် ဝတ္ထုတိုများ အပြင် ခရီးသွား ဆောင်းပါး အဖြစ် လီဒို ဟူးကောင်း မင်ခြစ်မှတ်စုများ စာအုပ်တို့မှာ ထင်ရှားသည်။ထို့ပြင် မြေးသူကြီး ဝတ္ထုနှင့် ၂ဝဝ၆ ခုနှစ်တွင် ငြိမ်သက် တစ်မိနစ်နှင့် အခြား ဝတ္ထုတိုများ စာအုပ်ကိုလည်း ရေးသား ထုတ်ဝေခဲ့ပါသည်။ ၂ဝဝ၆ နှစ်က မိုးကုတ်မြို့၊ သဟာယ စာကြည့်တိုက်ရဲ့ ပထမဦးဆုံး သဟာယ စာပေဆုကို (ငြိမ်သက်တစ်မိနစ်နှင့် အခြား ဝတ္ထုတိုများ) စာအုပ်ဖြင့် ရရှိခဲ့ပါသည်။ အမျိုးသားစာပေဆုကို ‘ထက်မြက်သောဓားသွား ပေါ်က ချိုမြမြပျားရည်စက်’ စာအုပ်ဖြင့် ၂၀၁၆ ခုနှစ်အတွက် ရရှိခဲ့သည်။"
        },
        {
            "name": "မင်းသေ့",
            "isProfileImg": true,
            "description": "“၁၉၉၁ ခုနှစ် ဒီဇင်ဘာလ (၁) ရက်နေ့ မွေးဖွား။\nဦးဝမ်းမောင် ၊ ဒေါကျင်သန်းတို့၏ အငယ်ဆုံးသား။\n၂၀၀၇ ခုနှစ် မတ်လတွင် တက္ကသိုလ်ဝင်တန်းကို ဓာတုဗေဒ ဂုဏ်ထူးဖြင့် အောင်မြင်။\n၂၀၁၂ တွင် တက္ကသိုလ် စာပေအသင်း၌ အယ်ဒီတာ။\n၂၀၁၂ ခုနှစ်တွင် ရေနံနည်းပညာဘွဲ့ ရရှိ။\n၂၀၁၂ ခုနှစ်တွင် နိုင်ငံတကာ ဆက်ဆံရေးပညာ ဘွဲ့လွန်ဒီပလိုမာရရှိ။\n၂၀၁၉ ခုနှစ်တွင် နိုင်ငံရေးပညာ လေ့လာမှု မဟာဘွဲ့ရရှိ။”https://minthayt.com/"
        },
        {
            "name": "ကာတွန်းဝင်းမောင်",
            "isProfileImg": true,
            "description": "မြန်မာကာတွန်းဆရာကြီး ဦးဝင်းမောင်ကို ၁၉၃၉ခုနှစ်တွင် မွေးဖွားသည်။ အဖ ဦးစောဦး၊ အမိ ဒေါ်မမကြီး တို့၏ သား ဖြစ်သည်။ မအူပင်ဇာတိ ဖြစ်သည်။ ကာတွန်းပညာကို ကာတွန်းဦးဖေသိန်း၊ ကာတွန်းဦးအောင်ရှိန်တို့ထံ တွင် လေ့လာသင်ကြားခဲ့သည်။ (၁၉၅၅)ခုနှစ်တွင် ပေါ်ပြူလာ၊ မော်ဒန်၊ ပေါ်ပင်ကာတွန်းစာစောင်များတွင် ကာတွန်းများ စတင်ရေးဆွဲခဲ့သည်။ မိမော်မေမ ဇာတ်ကောင်အမည်ဖြင့် ရေးဆွဲသော ရုပ်ပြကာတွန်းစာအုပ်များဖြင့် အထူးအောင်မြင်ထင်ရှားသည်။ စာနယ်ဇင်းကာတွန်းများလည်း ရေးဆွဲခဲ့သည်။ အမျိုးသမီးပုံမျိုးစုံ ရေးဆွဲနည်း၊ အမျိုးသားပုံမျိုးစုံ ရေးဆွဲနည်း၊ ကလေးပုံရေးဆွဲနည်း၊ တိရစ္ဆာန်ပုံရေးဆွဲနည်း စာအုပ်များ ရေးသားပြုစုထုတ်ဝေ သည်။ (၁၉၇၂)ခုနှစ်မှစ၍ ကာတွန်းပုံရေးဆွဲနည်း သင်တန်း ဖွင့်လှစ်ခဲ့သည်။ (၁၉၇၅)ခုနှစ်၊ ဩဂုတ်လ (၂၇)ရက်နေ့တွင် ကွယ်လွန်သည်။"
        },
        {
            "name": "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "isProfileImg": true,
            "description": "ပါမောက္ခချုပ်ဆရာတော် ဒေါက်တာအရှင်နန္ဒမာလာဘိဝံသသည် အဘိဓမ္မာကျွမ်းကျင်သူ မြန်မာနိုင်ငံသား ရဟန်းတော်တစ်ပါးဖြစ်သည်။[၁] မဟာသုဗောဓာရုံကျောင်းတိုက်များ၏ ဦးစီးပဓာနနာယကဖြစ်ပြီး သီတဂူကမ္ဘာ့ဗုဒ္ဓတက္ကသိုလ်၏ ပါမောက္ခချုပ်လည်း ဖြစ်သည်။[၂] အဘိဓဇမဟာရဋ္ဌဂုရုနှင့် အဂ္ဂမဟာပဏ္ဍိတ ဘွဲ့တံဆိပ်တော်များ ဆပ်ကပ်ခံရသူ[၃] အရှင်သည် ၂၀၁၈ ခုနှစ်မှစတင်ကာ မြန်မာနိုင်ငံတွင် ဒုတိယအကြီးဆုံး သံဃာ့ဂိုဏ်းဖြစ်သည့် ရွှေကျင်နိကာယ၏ ဥပဥက္ကဋ္ဌ (တွဲဖက်သာသနာပိုင်)၊ မဟာနာယကတာဝန်ကို ထမ်းရွက်လျက်ရှိသည်။[၄]မြန်မာပြည် အထက်ပိုင်း ကျေးရွာတစ်ရွာတွင် ဖွားမြင်သော အရှင်သည် အသက်ဆယ်နှစ်အရွယ်တွင် နဝမရွှေကျင်သာသနာပိုင် စံကင်းဆရာတော်ကြီး၏ စစ်ကိုင်းတောင်ရိုး ဝိပဿနာချောင်သို့ ရောက်ရှိပြီး၊ အသက် (၁၃) နှစ်အရွယ်ကပင် အဘိဓမ္မာစာမေးပွဲသုံးဆင့်ကို အောင်မြင်ခဲ့သည်။ အစိုးရဓမ္မာစရိယစာမေးပွဲကို အသက် (၁၆) နှစ်အရွယ် ကိုရင်ဘဝဖြင့်ပင် ဖြေဆိုအောင်မြင်သည်။ သကျသီဟ သာမဏေတန်း သုံးဆင့်လုံးကိုလည်း ပထမအဆင့်ဖြင့် အောင်မြင်ကာ သာမဏေကျော်ဘွဲ့ကိုလည်း ရရှိခဲ့သည်။ ရဟန်း (၄) ဝါအရတွင် စေတီယင်္ဂဏ ဓမ္မာစရိယစာမေးပွဲကိုလည်းကောင်း၊ (၆) ဝါအရတွင် သကျသီဟ ဓမ္မာစရိယစာမေးပွဲကိုလည်းကောင်း၊ (၈) ဝါအရတွင် အစိုးရ ဓမ္မာစရိယစာမေးပွဲကိုလည်းကောင်း ပြီးစီးအောင်မြင်ခဲ့သဖြင့် သ၊ စ၊ အ ဓမ္မာစရိယအရှင်လည်းဖြစ်သည်။ သီရိလင်္ကာနိုင်ငံမှ မဟာဘွဲ့နှင့် အိန္ဒိယနိုင်ငံမှ ပါရဂူဘွဲ့တို့ကို ရရှိခဲ့ပြီး၊ ၂၀၀၅ ခုနှစ်မှ ၂၀၁၉ ခုနှစ်အထိ အပြည်ပြည်ဆိုင်ရာ ထေရဝါဒဗုဒ္ဓသာသနာပြု တက္ကသိုလ်၏ ဒုတိယမြောက် ပါမောက္ခချုပ်အဖြစ် တာဝန်ထမ်းဆောင်ခဲ့သည်။[၅]၁၉၇၀ ပြည့်နှစ်များမှစတင်ကာ ကိုမာလာ၊ ကိုတုလ (စစ်ကိုင်း) စသည့် ကလောင်အမည်များဖြင့် ဓမ္မရသဆောင်းပါးများ ရေးသားခဲ့ပြီး၊ စံကင်းဆရာတော်၊ ရွှေဟင်္သာဆရာတော်၊ သမိဒ္ဓေါဒယဆရာကြီး ဒေါ်မာလာရီတို့၏ အတ္ထုပတ္တိများ ရေးသားပြုစုခဲ့သည်။ ဂါထာရေးစပ်သီကုံးရာတွင် ကျွမ်းကျင်လိမ္မာပြီး ဂုရုဝဏ္ဏနာဂါထာတစ်ရာနှင့် ဂဏုက္ကဋ္ဌဝဏ္ဏနာဂါထာတစ်ရာတို့မှာ ထင်ရှားသည်။ဂျာမနီစသည့် ပြည်ပနိုင်ငံများသို့ ကြိမ်ဖန်များစွာသွားရောက်၍ အဘိဓမ္မာသင်တန်းများ ပို့ချခဲ့ပြီး၊ မြန်မာနိုင်ငံတွင်လည်း ဓမ္မပညာသင်တန်းကျောင်းများ တည်ထောင်ဖွင့်လှစ်ကာ ဓမ္မစာပေများ သင်ကြားပို့ချပေးလျက်ရှိသည်။\nအရှင်သည် ကိုမာလာ၊ ကိုတုလ (စစ်ကိုင်း)၊ အသျှင်နန္ဒမာလာဘိဝံသ ဟူသော ကလောင်အမည်များဖြင့် ၁၉၇၂ ခုနှစ်မှစတင်ကာ ဓမ္မဗျူဟာစာစောင်၌ အချစ်နည်းနည်းလျှော့၊ မုန်းတုံ့ကိုဖြေ စသည့် ဓမ္မရသဆောင်းပါးများ ရေးသားခဲ့သည်။[၇၅] စာရင်းအရ ကိုမာလာအမည်ဖြင့် ငါးပုဒ်၊ ကိုတုလ (စစ်ကိုင်း) အမည်ဖြင့် နှစ်ပုဒ်၊ အသျှင်နန္ဒမာလာဘိဝံသအမည်ဖြင့် နှစ်ပုဒ် ရှိသည်ဟုဆိုသည်။[၇၅] မဟာသုဗောဓာရုံ ကျောင်းတိုက်တည်ထောင်မှု (၂၅) နှစ်ပြည့်အထိမ်းအမှတ်အဖြစ် တည်ထားသည့် သိရီဝိဇယငွေရတုစေတီ၏ ကြေးရွှေထီးတော်တင် ကောင်းကင်ကြိုးကို မောင်ညီထွေးအမည်ဖြင့် ရေးစပ်ခဲ့ဖူးသည်။[၇၆]နဝမရွှေကျင်သာသနာပိုင် စံကင်းဆရာတော်ကြီး၏ သက်တော် (၁၀၀) ပြည့် ဝိဇာတမွေးနေ့အထိမ်းအမှတ်အဖြစ် ဂုရုဝဏ္ဏနာဂါထာတစ်ရာကိုလည်းကောင်း၊[၇၇] ဧကာဒသမရွှေကျင်သာသနာပိုင် ကြေးမြင်ဆရာတော်ကြီး၏ သက်တော် (၁၀၀) ပြည့် ဝိဇာတမွေးနေ့အထိမ်းအမှတ်အဖြစ် ဂဏုက္ကဋ္ဌဝဏ္ဏနာဂါထာတစ်ရာကိုလည်းကောင်း၊[၇၈] တေရသမရွှေကျင်သာသနာပိုင် ညောင်ရွှေကန်ကြီးဆရာတော်ကြီး၏ ညောင်ရွှေကန်ကျောင်းတိုက် နှစ် (၅၀) ပြည့် ရွှေရတုအထိမ်းအမှတ်အဖြစ် ရဋ္ဌဂုရုဝဏ္ဏနာဂါထာငါးဆယ်ကိုလည်းကောင်း ရေးစပ်သီကုံးပူဇော်ခဲ့သည်။[၇၉]၁၉၇၂ ခုနှစ်တွင် ဂုရုပ္ပတ္တိကထာ အမည်ရ စံကင်းဆရာတော်ကြီး၏ ထေရုပ္ပတ္တိကို မတ္တရာသူဌေးဆရာတော် အရှင်မာနိတသိရီဘိဝံသနှင့် တွဲဖက်၍ ပြုစုခဲ့သည်။[၈၀][၈၁] ၁၉၇၆ ခုနှစ်တွင် စစ်ကိုင်းတောင်ရိုးရှိ သမိဒ္ဓေါချောင်မှ ဆရာကြီး ဒေါ်မာလာရီ၏ အတ္ထုပတ္တိအဖြစ် သမိဒ္ဓေါဒယဆရာကြီး ဒေါ်မာလာရီ နှစ်ကိုးဆယ်ကျော် ဘဝခရီးကို ရွှေဟင်္သာဆရာတော်၏ တိုက်တွန်းချက်အရ ရေးသားပြုစုခဲ့သည်။[၈၂] ၁၉၇၇ ခုနှစ်တွင် ဒွါဒသမရွှေကျင်သာသနာပိုင် ရွှေဟင်္သာဆရာတော်ကြီး၏ ထေရုပတ္တိကို ရွှေဟင်္သာဆရာတော်၏ ဘဝနှင့်စာပေအထွေထွေဟူ၍ ပြုစုထုတ်ဝေခဲ့သည်။[၈၃]၂၀၁၅ ခုနှစ်တွင် စစ်ကိုင်းတိပိဋကဆရာတော် အမှူးပြုသော တပည့်ကြီးများက အရှင်၏ (၇၅) နှစ်ပြည့် စိန်ရတုဝိဇာတဂုရုပူဇာအဖြစ် အရှင်ရေးဖွဲ့ခဲ့သော ဂါထာများကို ဓမ္မဂီတိကာအမည်ဖြင့်လည်းကောင်း၊ စကားပြေပိုင်းဆိုင်ရာ ဆောင်းပါးစသည်တို့ကို ဓမ္မစာပေအထွေထွေအမည်ဖြင့်လည်းကောင်း စုစည်းထုတ်ဝေခဲ့ကြသည်။[၈၄] \"လောကသားတို့အတွက် မြတ်ဗုဒ္ဓ၏ကြိုးပမ်းချက်\"၊ \"အဘိဓမ္မာ မြတ်ဒေသနာ\"၊ \"ပဋိစ္စသမုပ္ပါဒ်ကို ပဋ္ဌာန်းနည်းဖြင့် ဆင်ခြင်သုံးသပ်ခြင်း\"၊ \"ပဋ္ဌာန်းမြတ်ဒေသနာ\"၊ သုတ္တန်အနှစ်ချုပ်များစသည့် အရှင်ဟောကြားခဲ့သော တရားတော်များကို အသံမှစာစီကာ ပုံနှိပ်ထုတ်ဝေခဲ့ရာ ဓမ္မစာစဉ်ပေါင်း ရာကျော်ထုတ်ဝေခဲ့ပြီးဖြစ်သည်။"
        }
    ]
}