{
    "items": [
        [
            "author",
            "book-detail-url",
            "cover-url",
            "name",
            "category",
            "epub-url",
            "description",
            "size",
            "is_new"
        ],
        [
            "ကီကို",
            "https://www.mm-lib.com/book/397",
            "https://www.mm-lib.com/assets/img/1656937893290715051_3289603421274546_6908198762432283839_n.jpg",
            "ကော်ဖီနှင့်ကိတ်တို့၏နှစ်တစ်နှစ်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/397",
            "",
            "",
            "1"
        ],
        [
            "မောင်သစ်ဆင်း",
            "https://www.mm-lib.com/book/396",
            "https://www.mm-lib.com/assets/img/1656731185Maung-Thit-Sin.jpg",
            "ကြောက်စိတ်နှင့်သင့်ဘဝမျက်နှာဖုံးဆောင်းပါးများ",
            "ဝတ္ထုတိုများ",
            "https://www.mm-lib.com/epub/396",
            "",
            "",
            "1"
        ],
        [
            "သစ္စာနီ",
            "https://www.mm-lib.com/book/395",
            "https://www.mm-lib.com/assets/img/1656730789a7bf181fa0484887ba2e1f61a492f26a.jpg",
            "မိမိအရေပြားမှလမ်းလျှောက်ထွက်ခြင်း",
            "ကဗျာ",
            "https://www.mm-lib.com/epub/395",
            "",
            "",
            "1"
        ],
        [
            "ဖြိုးကျော်",
            "https://www.mm-lib.com/book/394",
            "https://www.mm-lib.com/assets/img/1656730110290436512_424590199545592_8607442567251475769_n.jpg",
            "လက်ဗွေနီနီ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/394",
            "",
            "",
            "1"
        ],
        [
            "ကာတွန်းဝင်းမောင်",
            "https://www.mm-lib.com/book/393",
            "https://www.mm-lib.com/assets/img/1656574369မောင့်ချစ်သည်းဦး.jpg",
            "မိမော်မေမ-မောင့်ချစ်သဲဦး",
            "ရုပ်ပြကာတွန်း",
            "https://www.mm-lib.com/epub/393",
            "",
            "",
            "1"
        ],
        [
            "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "https://www.mm-lib.com/book/392",
            "https://www.mm-lib.com/assets/img/1656527801ဒေါက်တာအရှင်နန္ဒာမာလာဘိဝံသ - သမထနှင့် ဝိပဿနာ.jpg",
            "သမထနှင့်ဝိပဿနာ",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/392",
            "",
            "",
            "1"
        ],
        [
            "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "https://www.mm-lib.com/book/391",
            "https://www.mm-lib.com/assets/img/1656527662ဒေါက်တာအရှင်နန္ဒာမာလာဘိဝံသ - မေတ္တသုတ် အနှစ်ချုပ်.jpg",
            "မေတ္တသုတ်အနှစ်ချုပ်",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/391",
            "",
            "",
            "1"
        ],
        [
            "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "https://www.mm-lib.com/book/390",
            "https://www.mm-lib.com/assets/img/1656527513ဒေါက်တာအရှင်နန္ဒာမာလာဘိဝံသ - မြတ်ဗုဒ္ဓဒေသနာနှင့် ယနေ့ကမ္ဘာ.jpg",
            "မြတ်ဗုဒ္ဓဒေသနာနှင့်ယနေ့ကမ္ဘာ",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/390",
            "",
            "",
            "1"
        ],
        [
            "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "https://www.mm-lib.com/book/389",
            "https://www.mm-lib.com/assets/img/1656527186ဒေါက်တာအရှင်နန္ဒာမာလာဘိဝံသ - ဘဝခရီးဝယ် ရွေးချယ်ရမဲ့လမ်း.jpg",
            "ဘဝခရီးဝယ်ရွေးချယ်ရမဲ့လမ်း",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/389",
            "",
            "",
            "1"
        ],
        [
            "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "https://www.mm-lib.com/book/388",
            "https://www.mm-lib.com/assets/img/1656527042ဒေါက်တာအရှင်နန္ဒာမာလာဘိဝံသ - စိတ်၏အညစ်အကြေးများကို ဖယ်ရှားခြင်း.jpg",
            "စိတ်၏အညစ်အကြေးများကိုဖယ်ရှားခြင်း",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/388",
            "",
            "",
            "1"
        ],
        [
            "ဦးနု",
            "https://www.mm-lib.com/book/387",
            "https://www.mm-lib.com/assets/img/1655131104Mait-Ta-Bala-1.png",
            "မိတ္တဗလဋီကာ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/387",
            "ဤစာအုပ်သည် ဦးနု၏ ထင်ရှားကျော်ကြားသော ပင်ကိုရေးဝတ္ထုများ၊ ဘာသာပြန်ပြဇာတ်များအနက်မှ အလွန်ထင်ရှားသည့် ဘာသာပြန်လက်ရာ ကြီးပွားရေးဋီကာဟု ဆိုနိုင်ပေသည်။\n\"လူတို့တွင် ချမ်းသာမှု ဆင်းရဲမှုတို့သည် “ကံ”တည်းဟူသော တစ်ခုတည်းသော အကြောင်းကြောင့်သာ မဟုတ်။ ဆင်းရဲခြင်းသည် လုပ်သင့်သည့်အရာများကို မလုပ်၊ မလုပ်သင့်သည့်အရာများကို လုပ်နေသောကြောင့်ပင်ဖြစ်ပြီးလျှင် ချမ်းသာခြင်းသည် မလုပ်သင့်သည့် အရာမျိုးကို အထူးရှောင်၍ လုပ်သင့်သည့် အရာများကို အထူးလုပ်ဆောင်လျက်ရှိသောကြောင့်ဖြစ်ကြောင်းကို အလွန်ထင်ရှား မှတ်သား နာယူဖွယ်ကောင်းသော သက်သေသာဓကတို့ဖြင့် ရောပြွမ်းလျက် စာအုပ်တစ်အုပ်လုံးကို အစမှအဆုံးအထိ ရေးသားဖော်ပြထားသည်ကို ဆက်လက်တွေ့ရှိရ၏။ ထိုအခါတွင် စာတစ်အုပ်လုံးကို ဆုံးခန်းတိုင် ဘာသာပြန်တော့မည်ဟု ဒုတိယအကြိမ် ကျွန်တော်၏ စိတ်နှလုံးကို တုံးတုံးချပြန်၏။\"\n\"ဤစာအုပ်ထူးကို ဖတ်ခြင်းဖြင့် မြန်မာနိုင်ငံတွင် နွားကျောင်းသားမှ နန်းရင်းဝန်၊ တေလေဂျပိုးမှ စာတည်းမှူး၊ လှေထိုးသားမှ သူဌေးကြီးဘဝသို့ ရောက်လိမ့်မည် သို့မဟုတ် ရောက်နိုင်ရမည်ဟု ဧကန်အမှန် မပြောနိုင်။ သို့ရာတွင် “လုပ်ပါ” ဟု ဤစာအုပ်ထဲတွင် ရေးသားထားသောနည်းများကို မလုပ်ဘဲ “မလုပ်ပါနှင့်” ဟု ရေးသားထားသောနည်းများကို လုပ်ခဲ့လျှင် နန်းရင်းဝန်သော်လည်းကောင်း၊ စာတည်းမှူးသော်လည်းကောင်း၊ သူဌေးကြီးသော်လည်းကောင်း မိမိတို့တွင်ရရှိပြီးသော ရာထူးနှင့် စည်းစိမ်တို့ကို မပျောက်မပျက်အောင် တားဆီးနိုင်သော်လည်း သူတို့၏ မိတ်ဆွေသင်္ဂဟ၊ သူတို့နှင့် ပေါင်းသင်းဆက်ဆံကြသူများကို သူတို့အား စွန့်ပစ်မသွားအောင် ဘယ်နည်းနှင့်မျှ တားဆီးနိုင်ကြလိမ့်မည်မဟုတ်။\nလောကနီတိဆရာကြီး၏ အလိုအားဖြင့်ဆိုသော် အဆွေခင်ပွန်းမရှိသောသူ၌ ချမ်းသာခြင်း မရှိနိုင်ချေ။ သို့ဖြစ်ပေရာ ထိုစာအုပ်တွင်ပါသော ဥပဒေများကို ဆန့်ကျင်ကြကုန်သော ပုဂ္ဂိုလ်မှန်သမျှတို့သည် တတ်နိုင်လျှင် နန်းရင်းဝန်သော်လည်းကောင်း၊ စာတည်းမှူးသော်လည်းကောင်း၊ သူဌေးကြီးသော်လည်းကောင်းဖြစ်စေကာ မိတ်ဆွေသင်္ဂဟနှင့် ပေါင်းသင်းဆက်ဆံကြသူတို့၏ စွန့်လွှတ်ခြင်းကို ခံရမည်မှာ အမှန်ပင်ဖြစ်ရကား ထိုသူတို့၌ အဘယ်မှာလျှင် ချမ်းသာခြင်း ရှိနိုင်ပါတော့အံ့နည်း။\nအပြန်အလှန်သဘောအားဖြင့် ပြောရမည်ဆိုလျှင် ဤစာအုပ်ထူးသည် နွားကျောင်းသားတစ်ဦးအား နန်းရင်းဝန်ဖြစ်အောင် ပြုလုပ်ပေးခြင်းငှာ မစွမ်းနိုင်စေကာမူ ထိုနွားကျောင်းသားအား စာအုပ်ပါ နည်းများကို အသုံးပြုစေခြင်းဖြင့် လူချစ်လူခင် ပေါများအောင်သော်လည်းကောင်း၊ မိတ်ဆွေသင်္ဂဟပွားများအောင်သော်လည်းကောင်း ပြုလုပ်ပေးနိုင်သည်ဖြစ်ရာ ချစ်ခင်သူနှင့် မိတ်ဆွေသင်္ဂဟ ပေါများသော ထိုနွားကျောင်းသားတွင် အဘယ်မှာလျှင် ချမ်းသာခြင်းကို မရဘဲ ရှိပါတော့အံ့နည်း။\"\n(ဦးနု၏ စကားချီးမှ ကောက်နုတ်ချက်)"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/386",
            "https://www.mm-lib.com/assets/img/1655124309war&peace.png",
            "စစ်နှင့်ငြိမ်းချမ်းရေး(ဒုတိယတွဲ)",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/386",
            "ကမ္ဘာကျော် ရုရှားစာရေးဆရာကြီး တော်စတွိုင်း(Lev Tolstoy)၏ ကမ္ဘာကျော်လက်ရာ War And Peaceကို ဘာသာပြန်စာရေးဆရာကြီး မြသန်းတင့်က ရသမြောက်စွာ ဘာသာပြန်ထားခြင်းဖြစ်သည်။ ဆရာကြီးမြသန်းတင့်က ဤစာအုပ်ကို တစ်နှစ်နှင့် လေးလကြာ အချိန်ယူ၍ တလေးတစား ဘာသာပြန်ခဲ့ရသည်ဟု ဆိုသည်။ ပထမအကြိမ် ရိုက်နှိပ်ခဲ့စဉ်က အုပ်ရေတစ်သောင်း ပြိုက်ကနဲကုန်ခဲ့၍ မြန်မာပြည်၏ ဘာသာပြန်စာအုပ်လိုင်းတွင် ရောင်းအားစံချိန်ချိုးနိုင်ခဲ့သည်အထိ အောင်မြင်လူသိများခဲ့သည်။ မူရင်းဝတ္ထုမှာလည်း နိုင်ငံတကာ စာရေးဆရာတိုင်းက လက်ဖျားခါရသလို ဤမြန်မာပြန်လက်ရာကိုလည်း မြန်မာစာဖတ်ပရိသတ်များ၊ ဝေဖန်ရေးစာရေးဆရာများကပါ ပျော့ကွက်ဟာကွက်မရှိပါဟု အသိအမှတ်ပြုထားကြရပြီး စာရေးသူသည် ဤစာအုပ်ဖြင့် ၁၉၇၂ ခုနှစ်အတွက် အမျိုးသားစာပေဆု (ဘာသာပြန် - (ရသ)) ကို ရရှိခဲ့သည်။"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/385",
            "https://www.mm-lib.com/assets/img/1655122974စစ်နှင့်ငြိမ်းချမ်းရေး-၁.jpg",
            "စစ်နှင့်ငြိမ်းချမ်းရေး(ပထမတွဲ)",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/385",
            "ကမ္ဘာကျော် ရုရှားစာရေးဆရာကြီး တော်စတွိုင်း(Lev Tolstoy)၏ ကမ္ဘာကျော်လက်ရာ War And Peaceကို ဘာသာပြန်စာရေးဆရာကြီး မြသန်းတင့်က ရသမြောက်စွာ ဘာသာပြန်ထားခြင်းဖြစ်သည်။ ဆရာကြီးမြသန်းတင့်က ဤစာအုပ်ကို တစ်နှစ်နှင့် လေးလကြာ အချိန်ယူ၍ တလေးတစား ဘာသာပြန်ခဲ့ရသည်ဟု ဆိုသည်။ ပထမအကြိမ် ရိုက်နှိပ်ခဲ့စဉ်က အုပ်ရေတစ်သောင်း ပြိုက်ကနဲကုန်ခဲ့၍ မြန်မာပြည်၏ ဘာသာပြန်စာအုပ်လိုင်းတွင် ရောင်းအားစံချိန်ချိုးနိုင်ခဲ့သည်အထိ အောင်မြင်လူသိများခဲ့သည်။ မူရင်းဝတ္ထုမှာလည်း နိုင်ငံတကာ စာရေးဆရာတိုင်းက လက်ဖျားခါရသလို ဤမြန်မာပြန်လက်ရာကိုလည်း မြန်မာစာဖတ်ပရိသတ်များ၊ ဝေဖန်ရေးစာရေးဆရာများကပါ ပျော့ကွက်ဟာကွက်မရှိပါဟု အသိအမှတ်ပြုထားကြရပြီး စာရေးသူသည် ဤစာအုပ်ဖြင့် ၁၉၇၂ ခုနှစ်အတွက် အမျိုးသားစာပေဆု (ဘာသာပြန် - (ရသ)) ကို ရရှိခဲ့သည်။"
        ],
        [
            "ဇော်ဂျီ",
            "https://www.mm-lib.com/book/384",
            "https://www.mm-lib.com/assets/img/1655116061ပလေတိုနိဒါန်း.png",
            "ပလေတိုနိဒါန်း",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/384",
            "ပလေးတိုးသည် ဥရောပယဉ်ကျေးမှုကို တည်ထောင်ခဲ့သောရှေးခေတ် ဂရိစာရေးဆရာကြီးတစ်ဦး ဖြစ်သည်ဟု ဆိုကြပါသည်။ သူရေးသော အကြောင်းအရာသည် လူ့လောက၏ ကံသုံးပါးအမူအရာတို့နှင့် စပ်လျဉ်း၍ အမှားအမှန် အကောင်းအဆိုး ပြဿနာတို့ကို ဖွင့်ဆိုလမ်းပြသော ဒဿနိကပညာရပ်ဖြစ်သည်။ ရေးရာတွင် ဉာဏ်ကိစ္စတို့ကို ထင်ရှားအောင်သာမက ပြဇာတ်ကောင်းကို ဖတ်ရသကဲ့သို့ နှစ်သက်ဖွယ်ဖြစ်အောင်လည်း ရေးတတ်သည်။ ယခုရွေးချယ်ထားသော စာများသည် လောကကိုစောင့်တတ်သော အကျင့်စရိုက်ကောင်း၊ လောကကို ဖျက်ဆီးတတ်သော အကျင့်စရိုက်ဆိုးတို့ကို ဖွင့်ဆိုသောစာများဖြစ်ရာ ထိုစာများသည် ဉာဏ်ပွားရာပွားကြောင်းဖြစ်ကောင်း၏ဟု မှတ်ယူမိသည်။ ယုတ်စွအဆုံး ကိုယ့်စိတ်ကို ကိုယ်ပြန်မြင်၍ ခြေရာကောက်တတ်စရာအကြောင်းရှိသည်ဟု မှတ်ယူမိသည်။ ဤအမှတ်အယူဖြင့် ထိုစာများကို မြန်မာပြန်ခြင်းဖြစ်ပါသည်။ ။\n(ဆရာဇော်ဂျီ၏ စကားချီးမှ ထုတ်နုတ်ချက်)"
        ],
        [
            "မောင်သိန်းဆိုင်",
            "https://www.mm-lib.com/book/383",
            "https://www.mm-lib.com/assets/img/1655113302ရေနံ့သာခင်ခင်ကြီး.png",
            "ရေနံ့သာခင်ခင်ကြီး",
            "ရသ",
            "https://www.mm-lib.com/epub/383",
            "အမှန်တော့ ဤဝတ္ထုသည် လူလတ်တန်းစားနှင့် အထက်တန်းစားတို့၏ ဘဝကို အခြေပြုသော မိသားစုနှစ်ခု၏ ကံကြမ္မာ လှည့်စားမှုနှင့် သံသယကို အခြေပြုသော စိတ်လှုပ်ရှားဆွတ်ပျံ့ဖွယ်ရာ ဝတ္ထုရှည်ကြီး တစ်ပုဒ် ဖြစ်သည်။ ..... စာရေးသူ၏ အရေးသားမှာလည်း စာဖတ်သူအား ညှို့ယူနိုင်စွမ်းရှိသည်။ ဇာတ်လမ်း၏အဓိကအားပြိုင်မှုကို ဖြစ်စေသော ဇာတ်ကောင်တို့၏ စရိုက်ကိုခြယ်မှုန်းရာတွင်လည်း ပီပြင်ပေါ်လွင်လှပေသည်။\nဤဝတ္ထုတွင် ရေနံမြေအလုပ်သမားတို့၏ ဘဝနှင့်တိုက်ပွဲကို ပီပြင်စွာ သရုပ်ဖော်ထားခြင်း မရှိသော်လည်း၊ ရေနံလုပ်ငန်းနှင့် ရေနံလုပ်သားတို့၏ ဘဝတိုက်ပွဲကို အသိပေးသည့် စံနစ်ဖြင့် စာရေးဆရာက ဖော်ပြထားပါသည်။ ထို့ပြင် လွတ်လပ်ရေးအတွက် ကြိုးပမ်းအားထုတ်မှုနှင့် တော်လှန်ရေးလမ်းကြောင်းကိုလည်း ကြားဖြတ်ဖောက်သည်ချ ထားပါသည်။ ဤသည်မှာ စာရေးသူ၏ စေတနာဖြစ်ပါသည်။ စာရေးသူ ရပ်တည်သည့်ဘက်ကို အမြွက်မျှ ဖော်ထုတ်ရေး သားခြင်း ဖြစ်ပါသည်။ ... ရေနံ့သာခင်ခင်ကြီးသည် တစ်စုံတစ်ခုသော အတိုင်းအတာအထိ အောင်မြင်သော မြန်မာဝတ္ထုရှည်ကြီး တစ်ပုဒ် ဖြစ်ပါသည်။\nမလိခ\nစာရေးဆရာ မလိခ(နတ်နွယ်)\nMany incidents. full of colour , and perhaps some quite imperssionable charcters, covering the period spanning the war years Yenatha is evidently a work of some stature, and its author has evidently some substantial work on it.\nTET TOE"
        ],
        [
            "တာရာမင်းဝေ",
            "https://www.mm-lib.com/book/382",
            "https://www.mm-lib.com/assets/img/1654761479ပန်းခေတ်ကလမင်း.webp",
            "ပန်းခေတ်ကလမင်း",
            "ရသ",
            "https://www.mm-lib.com/epub/382"
        ],
        [
            "ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
            "https://www.mm-lib.com/book/381",
            "https://www.mm-lib.com/assets/img/1654536066277789517_6008050055877435_359126657464169563_n.jpg",
            "ကာလာမသုတ်အနှစ်ချုပ်",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/381",
            "ကောသလတိုင်းအပါအဝင်ဖြစ်သော ကာလမမင်းတို့အုပ်စိုးသည့် ကေသမုတ္တ (နိဂုံး)အရပ်သည် တောအုပ်တစ်ခု၏အဝင်တွင်ရှိသဖြင့် တောလမ်းခရီး၏ တည်းခိုရာအရပ်တစ်ခုကဲ့သို့ဖြစ်နေသည်။ ကေသမုတ္တ (နိဂုံး) အရပ်တွင်နေထိုင်သူများမှာ အယူဝါဒနှင့် စပ်လျဉ်းကာ ဝေးဝါးနေလေသည်။ ထိုနေရာသို့ ဗုဒ္ဓ ရောက်ရှိချိန်တွင် သမဏ ဗြဟ္မဏများနှင့် ဘာသာရေးဆရာအမျိုးမျိုးတို့သည် သူတို့၏အယူဝါဒများကောင်း၏၊ အခြားအယူများသည် မှားကြောင်း ဟောပြောတတ်ကြသည်ဟု နိဂုံးသားတို့ လျောက်တော်မူရာ ဤကာလမသုတ်ကို ဟောတော်မူခဲ့ပါသည်။\nဤကာလာမသုတ်ခေါ် ကေသမုတ္တသုတ်အား ပညာရှင်များက Buddha’s Charter of Free Inquiry ဗုဒ္ဓ၏လွတ်လပ်စွာစူးစမ်းတွေးခေါ်မှု စာတမ်းဟုသတ်မှတ်ကြသည်။ မျက်ကန်းယုံကြည်မှုမျိုးကို ဆန့်ကျင်ကာ လွတ်လပ်စွာတွေးခေါ်မှုနှင့် ကိုယ်ပိုင်အသိဉာဏ်တို့ကို သုံးရမည်ဖြစ်ကြောင်းလမ်းညွှန်ထားသည်။ ဗုဒ္ဓဘာသာကိုစတင်လေ့လာသူတို့အားလည်း ဤကာလမသုတ်ခေါ် ကေသမုတ္တသုတ်ကို ညွှန်းဆိုကြသည်။ ကေသမုတ္တဟူသည့် နိဂုံးအရပ်တွင် ကာလာမသားတို့အားဟောကြားတော်မူသဖြင့် ကာလာမသုတ်ခေါ် ကေသမုတ္တသုတ်ဟုခေါ်ဆို ကြောင်းမှတ်သားရသည်။"
        ],
        [
            "ကဗျာဆရာများ",
            "https://www.mm-lib.com/book/380",
            "https://www.mm-lib.com/assets/img/1654535381Exiles.jpg",
            "Exiles",
            "ကဗျာ",
            "https://www.mm-lib.com/epub/380",
            "အရင်ရေးဖြစ်ခဲ့တဲ့ ကဗျာတချို့ စကားပြေတချို့........\nဒီတိုင်းထားလည်း အမှုမဲ့အမှတ်မဲ့ ပျောက်ပြယ်သွားမယ့်\nအတူတူ စုစည်းထားလိုက်တဲ့ သဘောပါပဲ.......\nလတ်တလောစိတ်အခြေအနေတွေဆီကနေ ဖတ်တုန်းခဏငယ်လောက်ဖြစ်ဖြစ် ဖယ်ခွာနိုင်ကြမယ်ဆိုရင်ပဲ........ဒါဟာလည်း ပြောရင်းပြောရင်း မပြည့်စုံမှုဆီပဲ ထပ်ခါထပ်ခါဖြစ်လာနေတဲ့အခြေအနေဆီပဲ ပြန်ပြန်ရောက်ရောက်နေတော့ ဒီလောက်ပါပဲဗျာ။\nဒီ Ebook လေးတွေ ဖြစ်မြောက်ဖို့ အတွင်းဒီဇိုင်းစီစဉ်ပေးခဲ့တဲ့ ကိုပိုင်ဉာဏ် ၊ ကာဗာတွေရေးဆွဲပေးခဲ့တဲ့ ကို MG thar yar နဲ့ ပရုဖ်ဖတ်ပေးခဲ့တဲ့ ကိုအောင် တို့ကို ကျေးဇူးတင်ပါတယ်"
        ],
        [
            "ကဗျာဆရာများ",
            "https://www.mm-lib.com/book/379",
            "https://www.mm-lib.com/assets/img/1654535073Alternate Crossroad.jpg",
            "မူကွဲလမ်းဆုံ(AlternateCrossroad)",
            "ကဗျာ",
            "https://www.mm-lib.com/epub/379",
            "အရင်ရေးဖြစ်ခဲ့တဲ့ ကဗျာတချို့ စကားပြေတချို့........\nဒီတိုင်းထားလည်း အမှုမဲ့အမှတ်မဲ့ ပျောက်ပြယ်သွားမယ့်\nအတူတူ စုစည်းထားလိုက်တဲ့ သဘောပါပဲ.......\nလတ်တလောစိတ်အခြေအနေတွေဆီကနေ ဖတ်တုန်းခဏငယ်လောက်ဖြစ်ဖြစ် ဖယ်ခွာနိုင်ကြမယ်ဆိုရင်ပဲ........ဒါဟာလည်း ပြောရင်းပြောရင်း မပြည့်စုံမှုဆီပဲ ထပ်ခါထပ်ခါဖြစ်လာနေတဲ့အခြေအနေဆီပဲ ပြန်ပြန်ရောက်ရောက်နေတော့ ဒီလောက်ပါပဲဗျာ။\nဒီ Ebook လေးတွေ ဖြစ်မြောက်ဖို့ အတွင်းဒီဇိုင်းစီစဉ်ပေးခဲ့တဲ့ ကိုပိုင်ဉာဏ် ၊ ကာဗာတွေရေးဆွဲပေးခဲ့တဲ့ ကို MG thar yar နဲ့ ပရုဖ်ဖတ်ပေးခဲ့တဲ့ ကိုအောင် တို့ကို ကျေးဇူးတင်ပါတယ်။"
        ],
        [
            "ကဗျာဆရာများ",
            "https://www.mm-lib.com/book/378",
            "https://www.mm-lib.com/assets/img/1654534934Soul Melody.jpg",
            "ဝိဉာဉ်တေးသွားSoulMelody",
            "ကဗျာ",
            "https://www.mm-lib.com/epub/378",
            "အရင်ရေးဖြစ်ခဲ့တဲ့ ကဗျာတချို့ စကားပြေတချို့........\nဒီတိုင်းထားလည်း အမှုမဲ့အမှတ်မဲ့ ပျောက်ပြယ်သွားမယ့်အတူတူ စုစည်းထားလိုက်တဲ့ သဘောပါပဲ။\nလတ်တလောစိတ်အခြေအနေတွေဆီကနေ ဖတ်တုန်းခဏငယ်လောက်ဖြစ်ဖြစ် ဖယ်ခွာနိုင်ကြမယ်ဆိုရင်ပဲ........ဒါဟာလည်း ပြောရင်းပြောရင်း မပြည့်စုံမှုဆီပဲ ထပ်ခါထပ်ခါဖြစ်လာနေတဲ့အခြေအနေဆီပဲ ပြန်ပြန်ရောက်ရောက်နေတော့ ဒီလောက်ပါပဲဗျာ။\nဒီ Ebook လေးတွေ ဖြစ်မြောက်ဖို့ အတွင်းဒီဇိုင်းစီစဉ်ပေးခဲ့တဲ့ ကိုပိုင်ဉာဏ် ၊ ကာဗာတွေရေးဆွဲပေးခဲ့တဲ့ ကို MG thar yar နဲ့ ပရုဖ်ဖတ်ပေးခဲ့တဲ့ ကိုအောင် တို့ကို ကျေးဇူးတင်ပါတယ်။"
        ],
        [
            "ကဗျာဆရာများ",
            "https://www.mm-lib.com/book/377",
            "https://www.mm-lib.com/assets/img/1654534618280651256_164894482618033_9101659983660406814_n.jpg",
            "Sátántangó",
            "ကဗျာ",
            "https://www.mm-lib.com/epub/377",
            "ကိုအောင် ၊ ကိုပေသိုး ၊ ကိုစုန်းနဲ့ကိုကျော်ခေါင်လင်းတို့ပေါင်းလုပ်ထားတဲ့ Sátántangó ကဗျာစာအုပ်လေးပါ။ စာအုပ်နာမည်ကို Bela Tarrရဲ့ ခုနှစ်နာရီကြာတဲ့ရုပ်ရှင်ကားဆီကနေ ကိုအောင်က ဓာတ်သက်ကူးယူလာတာ ဖြစ်ပါတယ်။\nကိုအောင် ၊ ကိုပေသိုး ၊ ကိုစုန်းနဲ့ကိုကျော်ခေါင်လင်းတို့ လေးဦးသား တစ်ဦးဆယ်ပုဒ် စုပြီး၊ ကိုပိုင်ဉာဏ်နဲ့ ကိုတေဇာလင်းကို အပူကပ်လို့ တော်လှန်ရေးအတွက် ကိစ္စအဝဝမှာ ထည့်ဝင်ကူညီဖို့ဆိုတဲ့ ရည်ရွယ်ချက်နဲ့ ebookတစ်အုပ် စီစဥ်ဖြစ်ခဲ့ကြပါတယ်။ (ကျနော်ကတော့ ကဗျာတွေ ပေးရုံပေးဖြစ်လိုက်ပြီး ကျန်တဲ့ညီအစ်ကိုတွေက ဖြစ်မြောက်အောင် လုပ်ပေးသွားကြပါတယ်။ ကျနော့်ရဲ့ နည်းပညာအသုံးချမှုမှာ အားနည်းတာရယ် အင်တာနက်ဖြတ်ထားတဲ့ဒေသရပ်ဝန်းမှာ နေထိုင်ခဲ့ရမှုရယ်က အဖွဲ့လိုက်လုပ်ကြတဲ့အခါ လျော့ပါးမှုတွေဖြစ်သွားစေတယ်လို့ ခံစားရတဲ့အတွက်\nကျန်တဲ့ညီကိုတွေကို ကျနော် တောင်းပန်ပါတယ်)\nဒီစာအုပ်ကိုတော့ ကျနော်တို့အားလုံး အဖိုးအခယူကြဖို့ စိတ်ကူးမရှိကြလို့ မေတ္တာဖြင့် ဖြန့်ဝေလိုက်ပါရစေ။\nသို့သော်ငြား ကျနော်တို့ကဗျာတွေကို ဖတ်ကြသူတွေကို ​ေမတ္တာရပ်ခံလိုတာက clickတာဖြစ်ဖြစ်၊ ကြော်ငြာ ကြည့်ပေးတာဖြစ်ဖြစ်၊ ရိက္ခာဖိုး/လက်နက်ခဲယမ်းဖိုး ကူညီတာဖြစ်ဖြစ်၊....တတ်နိုင်တဲ့ဘက်ကနေပြီး တော်လှန်ရေး အဓွန့်ရှည်အောင်၊ ထိရောက်အောင် ကူညီပေးကြပါလို့။"
        ],
        [
            "လင်းယုန်မောင်မောင်",
            "https://www.mm-lib.com/book/376",
            "https://www.mm-lib.com/assets/img/1654410701Sitsin-Yay.png",
            "အိုက်ခ်မန်းစစ်ဆင်ရေး",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/376",
            "ဒုတိယကမ္ဘာစစ်ကြီးအတွင်း ဥရောပက ဂျူးလူမျိုးခြောက်သန်းကျော်ကို ရက်ရက်စက်စက် အစုလိုက်အပြုံလိုက် သုတ်သင်သတ်ဖြတ်ခဲ့တဲ့ နာဇီစစ်တရားခံ \"အဒေါ့ဖ်အိုက်ခ်မန်း\"၊ စစ်ကြီးပြီးဆုံးသွားတဲ့နောက် ဂျာမနီကနေ တိတ်တဆိတ်ရှောင်ထွက်သွားတဲ့ နာဇီလူသတ်သမား “အဒေါ့ဖ်အိုက်ခ်မန်း\"ကို အစ္စရေးထောက်လှမ်းရေးအဖွဲ့ဝင်တွေက စစ်ဆင်ရေးတစ်ခုအနေနဲ့ ၁၅ နှစ်တိုင်တိုင် ကမ္ဘာအနှံ့မြေလှန်ရှာဖွေဖမ်းဆီးခဲ့ကြတဲ့ တကယ့်ဖြစ်ရပ်၊ တကယ့်ဇာတ်လမ်းကို ပြန်လည်မှတ်တမ်းတင်ထားတဲ့ အစ်ဆာဟာရဲလ်ရဲ့ The House on Gari - Baldi Street စာအုပ်ကို ဆရာကြီးလင်းယုန်မောင်မောင်က မြန်မာပြန်ထားတဲ့စာအုပ်ဖြစ်ပါတယ်။\n\"အမှန်စင်စစ် အစ်ဆာဟာရဲလ်သည် စာရေးဆရာမဟုတ်။ ထောက်လှမ်း သမား တစ်ဦးသာဖြစ်သည်။ သို့ဖြစ်၍လည်း ယခု သူရေးသား ပြုစုလိုက်သော အိုက်ခ်မန်း စစ်ဆင်ရေး' စာအုပ်တွင် စာရေးဆရာများ ရေးလေ့ရှိကြသလို အဖွဲ့အနွဲ့ အဆင်တန်ဆာ အသိုင်းအဝိုင်းများ မပါဘဲ “စင်းစင်းကြီး ဖြစ်နေ သည်ကို တွေ့ရသည်။ ။\nသို့သော် သူသည် ထောက်လှမ်းရေးတာဝန်ခံ တစ်ဦးပီပီ အလွန်စေ့စပ် သေချာလှသည်ဖြစ်၍ အိုက်ခ်မန်းစစ်ဆင်ရေး တစ်ခုလုံးကို အစမှ အဆုံးအထိ မည်သို့မည်ပုံ အကောင်အထည် ဖော်ခဲ့ရသည်များကို အသေးအဖွဲ ဖြစ်ရပ် ကလေးများမှ အစ တိတိကျကျ အပြည့်အဝ မှတ်တမ်းတင်ထားသည်ကို တွေ့ရသည်။ အထူးသဖြင့် အိုက်ခ်မန်း စစ်ဆင်ရေးတွင် ပါဝင်ဆင်နွှဲခဲ့ကြသော အစ္စရေးထောက်လှမ်းရေးတပ်ဖွဲ့ဝင်များ၏ အစွမ်းအစနှင့် အရည်အချင်းများကို တစ်ဦးချင်း တစ်ယောက်ချင်း အသေးစိတ်ပေါ်လွင်အောင် ဖော်ပြခဲ့ရုံမျှမက ၎င်းတို့၏ မိဘ ဆွေမျိုးသားချင်းများနှင့်တကွ ၎င်းတို့ကိုယ်တိုင် ဒုတိယကမ္ဘာ စစ်ကြီးအတွင်းက နာဇီအကျဉ်းစခန်းများဖြစ်သော အိုက်ခ်မန်း၏ ငရဲခန်းများ တွင် မည်သို့မည်ပုံ တွေ့ကြုံခံစားခဲ့ရသည်များကိုပါ နောက်ကြောင်းပြန်၍ တင် ထားသည်များမှာ တကယ့်ဝါရင့် စာရေးဆရာတစ်ယောက်ပမာ ရသမြောက် လှသည်ကို တွေ့ရသည်။\nဦးပင် နာဇီစစ်တရားခံ အိုက်ခ်မန်းတစ်ယောက် အသက်ရှင်လျက် ရှိနေသေးကြောင်း အစ္စရေး ထောက်လှမ်းရေးအဖွဲ့ သို့ ပထမဆုံး သတင်းပေးပို့ .  ခဲ့သည့် အဘိုးကြီးအား ထောက်လှမ်းရေးသမား တစ်ဦးက အာဂျင်တီးနား နိုင်ငံသို့ သွားရောက်တွေ့ဆုံခဲ့ရာတွင် ထိုအဘိုးကြီးမှာ မမျှော်လင့်ဘဲ မျက်ခြင် ဒုက္ခိတတစ်ဦး ဖြစ်နေသဖြင့် အထိတ်တလန့် ဖြစ်ခဲ့ရပုံ၊ ဗျူနိုအဲရစ္စမြို့ ဆင်ခြေဖုံး ရပ်ကွက် တစ်ခုတွင် မော်တော်ဆိုင်ကယ် စီးသွားသော အိုက်ခ်မန်း၏သား ဖြစ်သူအား အစ္စရေးထောက်လှမ်းရေးအဖွဲ့ဝင်များက အငှားကားတစ်စီးဖြင့် နောက် ယောင်ခံ၍ လိုက်ခဲ့ကြရာမှ လမ်းဆုံတစ်နေရာ၌ အသုဘချလာသည့် လူအုပ် ကြီးနှင့် ပက်ပင်းပါ တိုးနေသဖြင့် မျက်ခြည်ပြတ်ကာ အကျပ်ရိုက်ခဲ့ရပုံ၊ အာကျင် တီးနားနိုင်ငံ ဗျူနိုအဲရစ္စလေဆိပ်သို့ ရုပ်ဖျက်၍ ရောက်ရှိလာသော အစ္စရေး ထောက်လှမ်းရေးသမား တစ်ဦးအား လေဆိပ်မှအထွက် ဘတ်စ်ကားပေါ်တွင် လူတစ်ယောက်က မိမိလေယာဉ်ပေါ်မှ ဆင်းလာသည့် ဓာတ်ပုံကို ချက်ချင်း လာပြသဖြင့် ခေါင်းနားပန်းများ ကြီးသွားခဲ့ရပုံ၊ အိုက်ခ်မန်း၏နေအိမ်ကို ညအချိန် များတွင် တိတ်တဆိတ် သွားရောက်ချောင်းမြောင်း ကြည့်ရှုခဲ့ကြရာမှ တစ်ညတွင် မှောင်ကြီးမည်းကြီးထဲ၌ ရပ်ထားခဲ့သော အစ္စရေး ထောက်လှမ်းရေးအဖွဲ့ဝင်များ စီးလာသည့် ဂျစ်ကားတစ်စီးလုံး မိနစ်ပိုင်းအတွင်း ရှာမတွေ့တော့ဘဲ ပျောက်ချင်း မလှ ပျောက်သွားခဲ့ပုံ၊ အိုက်ခ်မန်းအား အာဂျင်တီးနားနိုင်ငံမှ လေယာဉ်ဖြင့် - ခိုးထုတ်ကြရန်အတွက် ဗျူနိုအဲရစ္စလေဆိပ် အဆောက်အအုံအတွင်း ခရီးသည် များ ကြိတ်ကြိတ်တိုးနေခိုက် ထောက်လှမ်းရေးမှူးချုပ် အစ်ဆာဟာရဲလ်ကိုယ်တိုင် လူအုပ်ကြားထဲမှ စားပွဲတစ်လုံးတွင် ထိုင်ကာ ကျန်အဖွဲ့ဝင်များအား နောက်ဆုံး အမိန့်များ တစ်ခုပြီးတစ်ခု အချိန်လု၍ ထုတ်ပြန်ညွှန်ကြားခဲ့ရပုံ၊ စသည် စသည် ဖြင့် တုန်လှုပ်ချောက်ချား အသည်းယားဖွယ်ရာ၊ ထိတ်လန့်အံ့သြ ရင်မောဖွယ်ရာ၊ ငိုအားထက် ရယ်အားသန်ဖွယ်ရာ အဖြစ်များကို အသေးစိတ်ဖော်ပြထားသည်မှာ စိတ်ကူးယဉ်ဝတ္ထုကြီးတစ်ပုဒ်ထက်ပင် လက်ရာမြောက်လှသည်ဟု ဆိုနိုင်သည်။\"\n\nမြန်မာပြန်သူ၏ အမှာမှ"
        ],
        [
            "ခင်နှင်းယု",
            "https://www.mm-lib.com/book/375",
            "https://www.mm-lib.com/assets/img/1653840493ခင်နှင်းယု - သရဖူ.jpg",
            "သရဖူ",
            "ရသ",
            "https://www.mm-lib.com/epub/375",
            "ခေတ်စံချိန်နှင့် ကိုယ်ကျင့်တရားတို့ကို ခွဲခြားတတ်ခြင်းမရှိသည့် ရိုစီ၊ ငွေအတွက်ဆိုလျှင် မိသားစုကိုပင် ချနင်းရန် ဝန်မလေးသည့် မေမေကြီး၊ အမှန်တရားအတွက် ထိပ်တိုက်ရင်ဆိုင်းခြင်းမပြုပဲ ရှောင်ထွက်သွားသည့် အေး တို့ဖြင့် ၁၉၅၀ပြည့်နှစ်ကျော်ကာလ သွင်းကုန်လိုင်စင်ခေတ်ကိုနောက်ခံထား ဇာတ်လမ်းပြုရေးသားထားသည့် ဝတ္ထုရှည်ဖြစ်သည်။"
        ],
        [
            "နေဝင်းမြင့်",
            "https://www.mm-lib.com/book/374",
            "https://www.mm-lib.com/assets/img/1653840055နေဝင်းမြင့်_တောကျီးကန်းဝတ္ထုတိုများ.jpg",
            "ဆယ့်နှစ်ကြိုးဝတ္ထုတိုများ",
            "ဝတ္ထုတိုများ",
            "https://www.mm-lib.com/epub/374"
        ],
        [
            "မင်းသိင်္ခ",
            "https://www.mm-lib.com/book/373",
            "https://www.mm-lib.com/assets/img/1653839221မင်းသိင်္ခ_ဆားပုလင်းနှင်းမောင်_နှင့်_တစ်ပွဲစားဦးနှော.jpg",
            "ဆားပုလင်းနှင်းမောင်နှင့်တပွဲစားဦးနှော",
            "ရသ",
            "https://www.mm-lib.com/epub/373"
        ],
        [
            "တင်မောင်မြင့်",
            "https://www.mm-lib.com/book/372",
            "https://www.mm-lib.com/assets/img/1653839034တင်မောင်မြင့်_အရိပ်မဲ့ရုပ်ပုံလွှာ.jpg",
            "အရိပ်မဲ့ရုပ်ပုံလွှာ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/372",
            "ဒီဝတ္ထုကို 1981 June 7 မှာအဇ္ဇရေးလေတပ်ကအီရတ်မှာရှိတဲ့\"တာမုဇ်\" အဏုမြူဓာတ်ပေါင်းဖိုကိုဗုံးကြဲခဲ့တဲ့အဖြစ်မှန်နဲ့ စဖွင့်ထားပါတယ်။ကမ္ဘာကျော်စစ်မြေပြင်သတင်းထောက်ဒေးဗစ်မွန်ဂျာဟာဗီယက်နမ်စစ်မြေပြင်မှာကြုံခဲ့ရတဲ့ အဖြစ်ဆိုးတခုကြောင့်လူ့အသိုင်းအဝန်းမှဖယ်ခွါပြီး ဇာတ်မြှုပ်နေခဲ့ပါတယ်။ဒါပေမယ့်အကြောင်းတခုက ဒေးဗစ်မွန်ဂျာကိုလူ့လောကထဲပြန်ရောက်စေရုံမကမော့ဒ်ဆက်အေးဂျင့်တယောက်ဖြစ်အောင်တွန်းပို့ခဲ့ပါတယ်။စီအိုင်အေ, ပြင်သစ်ထောက်လှမ်းရေး,အီရတ်ထောက်လှမ်းရေး, မော့ဒ်ဆက်စတာတွေနဲ့ဇာတ်အိမ်ကိုစစ်တုရင်ကစားပွဲတခုလိုတန်စာဆင်ထားပြီးဆရာတင်မောင်မြင့်ရဲ့ဘာသာပြန်လက်ရာအတိုင်းအချစ်တရားရဲ့နူးညံ့မှု့၊ ရဲရင့်မှု့၊ စွန့်လွှတ်မှု့ ၊ စွန့်စားမှု့တွေကိုမြင်တွေ့ရမှာပါ။သဲထိတ်ရင်ဖို အချစ်ဝတ္ထုလို့ပြောရင်ရသလိုထောက်လှမ်းရေးနောက်ခံအချစ်ဝတ္ထုလို့ပြောရင်လည်း\nရမှာပါ။"
        ],
        [
            "ရွှေကူမေနှင်း",
            "https://www.mm-lib.com/book/371",
            "https://www.mm-lib.com/assets/img/1653838764ရွှေကူမေနှင်း_အကျဉ်းစံ_မိန်းမများ.jpg",
            "အကျဉ်းစံမိန်းမများ",
            "ဝတ္ထုတိုများ",
            "https://www.mm-lib.com/epub/371",
            "စာရေးဆရာရဲ့ ထောင်တွင်းအတွေ့အကြုံ၊ ထောင်ထဲရောက် မိန်းမများရဲ့ ဘဝ အတွေ့အကြုံများ ကို စုစည်းထားသော စာအုပ် ဖြစ်ပါတယ်။"
        ],
        [
            "နေဝင်းမြင့်",
            "https://www.mm-lib.com/book/370",
            "https://www.mm-lib.com/assets/img/1653834355နေဝင်းမြင့်_တောကျီးကန်းဝတ္ထုတိုများ.jpg",
            "တောကျီးကန်းဝတ္ထုတိုများ",
            "ဝတ္ထုတိုများ",
            "https://www.mm-lib.com/epub/370"
        ],
        [
            "စာရေးဆရာများ",
            "https://www.mm-lib.com/book/369",
            "https://www.mm-lib.com/assets/img/1653834155ခေတ်ပြိုင်တို့၏_သတို့သမီး.jpg",
            "ခေတ်ပြိုင်တို့၏သတို့သမီး",
            "ဝတ္ထုတိုများ",
            "https://www.mm-lib.com/epub/369",
            "၂၀ ရာစု နိဒါန်းကာလမှ စတင်ကာ စစ်ပြီးခေတ်၊ လွတ်လပ်ရေးရခေတ်မှသည် ယနေ့အချိန်ထိ ဖူးပွင့်ဝေဆာခဲ့သော မြန်မာအမျိုးသမီးစာရေးဆရာများ၏ ရသစုံ လက်ရွေးစင် ဝတ္ထုတိုများကို စုစည်းထားသော စာအုပ်ဖြစ်သည်။"
        ],
        [
            "အကြည်တော်",
            "https://www.mm-lib.com/book/368",
            "https://www.mm-lib.com/assets/img/1653833812အကြည်တော် _ တောသားကြီး.jpg",
            "တောသားကြီး",
            "ဟာသ",
            "https://www.mm-lib.com/epub/368"
        ],
        [
            "ဦးသန့်",
            "https://www.mm-lib.com/book/367",
            "https://www.mm-lib.com/assets/img/1653560077ဦးသန့်_ကျောင်းတွင်းဒီမိုကရေစီ.jpg",
            "ကျောင်းတွင်းဒီမိုကရေစီ",
            "နိုင်ငံရေး",
            "https://www.mm-lib.com/epub/367"
        ],
        [
            "နီကိုရဲ",
            "https://www.mm-lib.com/book/366",
            "https://www.mm-lib.com/assets/img/1653557486လူနှင့်သူတို့၏ဟာသများ.jpg",
            "လူနှင့်သူတို့၏ဟာသများ",
            "ဝတ္ထုတိုများ",
            "https://www.mm-lib.com/epub/366",
            "စာရေးဆရာနီကိုရဲ၏ ၀တ္ထတိုပေါင်းချုပ်ကို စုစည်းစီစဉ်ရာတွင် သူ၏ရေးဟန်အများစုအတိုင်း “လူနှင့်သူတို့၏ဟာသများ” အမည်ကသာ အသင့်တော်ဆုံး ဖြစ်ပါလိမ့်မည်။ ယခုစာအုပ်တွင် ထွက်ရှိပြီး ဖြစ်သည့် “အလွဲပေါင်းချုပ်” နှင့် “မကြည်ပြာနှင့် ချစ်ခြင်း၏ နဂ္ဂတစ်များ” စာအုပ်တို့ထဲတွင် မပါဝင်သေးသော ၀တ္ထုတိုလုံးချင်းများအပြင် မဂ္ဂဇင်းများတွင် ပါဝင်ပြီး လုံးချင်းများတွင်မပါဝင်ခဲ့သေးသော ၀တ္ထုတို့ကိုပါ လက်လှမ်းမီသမျှ စုစည်းယူပါသည်။ အချို့လည်းကျန်နေနိုင်ပါသေးသည်။\n– ပြောရန်ရှိသည်မှာ “လူနှင့်သူတို့၏ ဟာသများ” ဟု အမည် ပေးခဲ့သော်ငြား ၁၉၉၀ ပြည့်နှစ်လွန် သရဖူ မဂ္ဂဇင်းတွင် ဖော်ပြခဲ့သော သူ၏ အစောပိုင်းလက်ရာ”စွန့်ခွာခြင်း” လို အရေးအသားမူကွဲ၊ ခံစားမှု၀တ္ထုမျိုးလည်း ပါဝင်နေသလို မရယ်ရသော ၀တ္ထုတိုတစ်ပုဒ်စ၊ နှစ်ပုဒ်စလည်းပါဝင်နေနိုင်ပါသည်။ ဤအတွက်မူ သူ၏စာဖတ်ပရိသတ်အပေါ် အနှောင့်အယှက်မဖြစ်နိုင်ဟု ယုံကြည်ပါသည်။ ယခုစာအုပ်ကို မူလက ဩဂုတ်လ တစ်လလတွင် ထုတ်ဝေရန်ရည်မှန်းခဲ့သဖြင့် ထူးအိမ်သင် ကွယ်လွန်စဉ်က သူရေးခဲ့သည့် “ကျွန်တော်ဖြတ်သန်းခဲ့ဖူးသော မျဉ်းဖြောင့်တစ်ကြောင်း” စာမူကိုလည်း သီးခြားကျန်မနေစေလိုသဖြင့် ထူးအိမ်သင်ကွယ်လွန်ခြင်း အမှတ်တရအဖြစ်ပါ ပြန်လည်ထည့်သွင်းဖော်ပြထားရာ ယခုစာအုပ်အဆုံးတွင် ပါဝင်နေပါကြောင်း……\n– (စီစဉ်သူအမှာစာမှကောက်နှုတ်ချက်)"
        ],
        [
            "ဦးခင်မောင်ဝင်း",
            "https://www.mm-lib.com/book/365",
            "https://www.mm-lib.com/assets/img/1653557279ဦးခင်မောင်ဝင်း_ဗုဒ္ဓ၏လူမူရေးတရားတော်များ.jpg",
            "ဗုဒ္ဓ၏လူမှု့ရေးတရားတော်များ",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/365"
        ],
        [
            "နီကိုရဲ",
            "https://www.mm-lib.com/book/364",
            "https://www.mm-lib.com/assets/img/1653547819လွယ်အိတ်ထဲကအလွဲများ.jpg",
            "လွယ်အိတ်ထဲကအလွဲများ",
            "ရသ",
            "https://www.mm-lib.com/epub/364"
        ],
        [
            "ဦးနု",
            "https://www.mm-lib.com/book/363",
            "https://www.mm-lib.com/assets/img/1653547098ဦးနု - တာတေ စနေသား.jpg",
            "တာတေစနေသား",
            "အတ္ထုပတ္တိ",
            "https://www.mm-lib.com/epub/363",
            "မြန်မာစကားမှာ\n\"သားဦးစနေ မီးလိုမွှေ\"\n\"တာတေလန်အောင် ဆိုးတယ်\" ဆိုတဲ့စကား‌တွေ ရှိပါတယ်။\nတာတေလန်အောင် ဆိုးတဲ့ သားဦး စနေသားတစ် ယောက်ကနေ ဝန်ကြီးချုပ်တစ်ဦးဖြစ်လာအောင် ဘယ်အရာတွေက အထောက်အကူဖြစ်စေသလဲဆိုတာ စိတ်ဝင်စားဖွယ်ဖတ်ရှုရမယ့်အပြင်\n⭐တက္ကသိုလ်ကျောင်းသားဘဝရောက်တဲ့အခါမှ သခင်အောင်ဆန်းနဲ့တွေ့ပြီးနိုင်ငံရေးလောကထဲရောက်လာပုံ ၊\n⭐အင်္ဂလိပ်ခေတ်ကော ၊ ဂျပန်ခေတ်မှာကော နိုင်ငံအတွက် ကြိုးပမ်းပုံတွေ\n⭐ဗိုလ်ချုပ်အောင်ဆန်းတို့ လုပ်ကြံခံရပြီးနောက်မှာ မြန်မာပြည်ရဲ့ ပထမဆုံးဝန်ကြီးချုပ် အဖြစ်တာဝန်ထမ်းဆောင်ခဲ့ပုံ တွေကို ဖတ်ရှုရမယ့်\nစာအုပ်ကောင်းတစ်အုပ်ဖြစ်ပါတယ်"
        ],
        [
            "အထောက်တော်လှအောင်",
            "https://www.mm-lib.com/book/362",
            "https://www.mm-lib.com/assets/img/1653542341အထောက်တော်လှအောင်_စူဇီဝေါင်း.jpg",
            "စူစီဝေါင်း",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/362"
        ],
        [
            "မောင်ပေါ်ထွန်း",
            "https://www.mm-lib.com/book/361",
            "https://www.mm-lib.com/assets/img/1653542023မောင်ထွန်းသူ_နှစ်လောက.jpg",
            "နှစ်လောက",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/361",
            "စာပေလောကတွင် အထူးခြားဆုံးနှင့် အောင်မြင်ဆုံး စာရေးဆရာ ဆရာဝန်ဖြစ်၍ သူကြုံခဲ့ရသော လူတို့၏သဘောသဘာဝကို သူ၏ ဖြူစင်ရိုးသားသော စိတ်စေတနာဖြင့် ပြန်လည်တင်ပြထားခြင်း ...\n(နယူးယောက်တိုင်းမ်)\n”သူ၏ ဘ၀အတွေ့အကြုံကို ပြန်ပြောရာတွင် စာဖတ်သူတို့၏စိတ်ကို ထာဝရစွဲဆောင်နိုင်လျက် ထပ်တလဲလဲဖတ်ပြီး တမြတ်တနိုး ရာသက်ပန် သိမ်းထားရမည့်စာအုပ် ...”\n(ဘော်စတွန်ပိုစ့်)"
        ],
        [
            "ရန်ကုန်ဘဆွေ",
            "https://www.mm-lib.com/book/360",
            "https://www.mm-lib.com/assets/img/1653541786ရန်ကုန်ဘဆွေ_သေသော်မှတည့်_သြော်_ကောင်း၏.jpg",
            "သေသော်မှတည့်သြော်ကောင်း၏",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/360",
            "ကုန်းဘောင်ခေတ် နေဝင်ချိန်၌ အင်္ဂလိပ် တို့ကို သူ့ကျွန်မခံ စိတ်ဓာတ်ဖြင့် တော်လှန်တိုက်ခိုက် အသက်ပေးခဲ့ကြသည့် မြန်မာ့ အာဇာနည် သူရဲကောင်းများ အကြောင်းကို နောက်ခံပြု၍ ရေးဖွဲ့ထားသော ဝတ္ထုရှည်တစ်ပုဒ်ဖြစ်သည်။ ရန်ကုန်ဘဆွေကို လူသိများစေခဲ့သော နာမည်ကြီး ဝတ္ထုရှည် လည်းဖြစ်သည်။"
        ],
        [
            "လင်းခါး",
            "https://www.mm-lib.com/book/359",
            "https://www.mm-lib.com/assets/img/1653488640လင်းခါး_ဖန်ပုလင်းထဲက_အသည်းကွဲပုစဉ်းပျံ.jpg",
            "ဖန်ပုလင်းထဲကအသည်းကွဲပုစဉ်းပျံ",
            "ရသ",
            "https://www.mm-lib.com/epub/359",
            "ယခု၀တ္ထုသည် ၁၉၉၆ ကနေ ၂၀၀၀ခုနှစ်အတွင်း ဆယ့်ခြောက်နှစ်တောင်မပြည့်သေးတဲ့ ဆယ်ကျော်သက်ချာတိတ်ကလေးတစ်ယောက်ရဲ့ အကြောင်းဖြစ်ပါတယ်။ ဒါပေမယ့် အသက်ဆယ့်ရှစ်နှစ်အောက်တွေဖတ်ဖို့ အဆင်မပြေပါဘူး။ ညစ်ညစ်ပတ်ပတ်ဆဲတာတွေ၊လိင်ပိုင်းဆိုင်ရာ အရေးအသားများပါဝင်ပါတယ်။ ဒီ၀တ္ထုဟာ ကလေးဘ၀၊ ကလေးဘ၀ ဆယ်ကျော်သက်ဘ၀ရဲ့ လိင်ပိုင်းဆိုင်ရာ ခံစားမှု၊ အတတ်ဆန်းချင်မှု၊ အတွေ့အကြုံ၊ နောက်ပြီး အခြားသော ကိစ္စများနှင့် ဆယ်ကျော်သက်လေးတစ်ယောက်ရဲ့ လူမှုဘ၀ဇာတ်လမ်းဖြစ်လာပါတယ်။\nဒီ၀တ္ထုကိုဖတ်ကြည့်တဲ့အခါ ခင်ဗျားတို့ရဲ့ ငယ်ဘ၀ကို၊ဒါမှမဟုတ် ငယ်ဘ၀ရဲ့ သူရဲကောင်း အစ်ကိုကြီးတစ်ယောက်ကို သတိရသွားစေမယ်ဆိုရင် ကျနော် စာမျက်နှာတွေအများကြီး ကျုံးရုန်းရေးရကျိုးနပ်တာပေါ့။ ဒါ့အပြင် အထူးခံစားချက်ကတော့ ငယ်ဘ၀ရဲ့ အချစ်ဇာတ်လမ်းကလေးတစ်ခုပါပဲ။"
        ],
        [
            "ခင်နှင်းယု",
            "https://www.mm-lib.com/book/358",
            "https://www.mm-lib.com/assets/img/1653488115ခင်နှင်းယု_မဒ္ဒီလိုလို_သမ္ဘူ_လိုလို.jpg",
            "မဒ္ဒီလိုလိုသမ္ဘူလိုလို",
            "ရသ",
            "https://www.mm-lib.com/epub/358"
        ],
        [
            "စာရေးဆရာများ",
            "https://www.mm-lib.com/book/357",
            "https://www.mm-lib.com/assets/img/1649495999277523485_5997425640273210_5246194521829318935_n.jpg",
            "စွန်းလွန်းဥပနိသျည်း",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/357",
            "စွန်းလွန်း ပဋိပတ်သာသနာ နှစ်ပေါင်း ၈၇ နှစ်ပြည့် အထိမ်းအမှတ်"
        ],
        [
            "ဇဏ်ခီ",
            "https://www.mm-lib.com/book/356",
            "https://www.mm-lib.com/assets/img/1645328386zk.jpg",
            "ကိုယ်တိုင်သိရှိသွားမှု",
            "တိုးတက်ရေး",
            "https://www.mm-lib.com/epub/356"
        ],
        [
            "ခင်နှင်းယု",
            "https://www.mm-lib.com/book/355",
            "https://www.mm-lib.com/assets/img/1642135548ခင်နှင်းယု_နွားတထောင်.jpg",
            "နွားတထောင်",
            "ရသ",
            "https://www.mm-lib.com/epub/355"
        ],
        [
            "ရွှေဥဒေါင်း",
            "https://www.mm-lib.com/book/354",
            "https://www.mm-lib.com/assets/img/1642135437photo_2022-01-14_11-13-36.jpg",
            "စောလမုန်သိုက်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/354"
        ],
        [
            "ကလျာ (ဝိဇ္ဇာ/သိပ္ပံ)",
            "https://www.mm-lib.com/book/353",
            "https://www.mm-lib.com/assets/img/1642135341ကလျာ_လွမ်းဆွတ်ဖွယ်ဆောင်း.jpg",
            "လွမ်းဆွတ်ဖွယ်ဆောင်း",
            "ရသ",
            "https://www.mm-lib.com/epub/353"
        ],
        [
            "နုနုရည်(အင်းဝ)",
            "https://www.mm-lib.com/book/352",
            "https://www.mm-lib.com/assets/img/1641485527နုနုရည်အင်းဝ_ပြုံး၍လည်းကန်တော့ခံတော်မူပါ_ရယ်၍လည်း_ကန်တော့ခံတော်မူပါ.jpg",
            "ပြုံး၍လည်းကန်တော့ခံတော်မူပါရယ်၍လည်းကန်တော့ခံတော်မူပါ",
            "ရသ",
            "https://www.mm-lib.com/epub/352",
            "ဒီစာအုပ်လေးကကျွန်မတို့သာမာန်မြင်နေကြဇာတ်ဆောင်ပုံစံမဟုတ်ဘဲ တောင်ပြုန်းပွဲက ဒေစီဂျိန်း လို့ခေါ်တဲ့နတ်ကတော်တစ်ယောက်ရဲ့အကြောင်းပါ။ပုဂံအနော်ရထာမင်းလက်တည်ထားကိုးကွယ်ခဲ့တဲ့ဆုတောင်းပြည့်ဘုရားတည်ရာမှာမြေးတော်ရွှေဖျဥ်းကြီးရွှေဖျဥ်းလေးအမှုတော်အုတ်နှစ်ချပ်လစ်လပ်ပျက်ကွက်တဲ့အတွက်သေဒဏ်ပေးချင်းခံရတာကိုအစွဲပြုပြီးဆုတောင်းပြည့်ဘုရားဝန်းကျင်မှာနတ်ကွန်းနတ်နန်စသဖြင့်ဆောက်လုပ်ကြရာမှကိုးကွယ်ယုံကြည်ကြပြီးဖြစ်လာတဲ့တောင်ပြုံးပွဲတော်၊ထိုပွဲတော်ကိုအမှီပြုပြီးနေထိုင်စားသောက်ကြရတဲ့မိန်းမလျာနတ်ကတော်တို့ရဲ့ဘဝ၊ ထိုထဲမှာမှမိန်းမလျာဘဝသိန်းတစ်ရာမကတန်ပါတယ်ဆိုတဲ့နာမည်ကြီးနတ်ကတော်ဒေစီဂျိန်းရဲ့အချစ်နဲ့မိန်းကလေးမြင်ရင်စိတ်ကစားတတ်တဲ့သူမရဲ့ချစ်သူကောင်လေး(မင်းမင်း)တို့ရဲ့ဇာတ်လမ်းကိုသုတရသစုံလင်စွာဖတ်ရှုရမယ့်စာအုပ်ကောင်းလေးတစ်အုပ်ပါ။ဒါ့အပြင်ဝါခေါင်လဆန်း(၈)ရက်ကနေလပြည့်ကျော်(၁)ရက်ထိကျင်းပတဲ့မြန်မာ့ရိုးရာအစဥ်အလာနတ်ကိုးကွယ်မှုအကြောင်းတွေလည်းတစ်စုတစ်စည်းတည်းလေ့လာနိုင်လို့ဖတ်ရှုသင့်တဲ့စာအုပ်လေးတစ်အုပ်ပါလို့ညွှန်းဆိုပါရစေ။ ။"
        ],
        [
            "မိုးမိုး (အင်းလျား)",
            "https://www.mm-lib.com/book/351",
            "https://www.mm-lib.com/assets/img/1641104496မိုးမိုး_ငြိမ်းကိုရှက်ပါ.jpg",
            "ငြိမ်းကိုရှက်ပါ",
            "ရသ",
            "https://www.mm-lib.com/epub/351"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/350",
            "https://www.mm-lib.com/assets/img/1641104307မင်းလူ _ ပြန်ခေါ်သက်သေ.jpg",
            "ပြန်ခေါ်သက်သေ",
            "ရသ",
            "https://www.mm-lib.com/epub/350"
        ],
        [
            "မင်းသိင်္ခ",
            "https://www.mm-lib.com/book/349",
            "https://www.mm-lib.com/assets/img/1640619752မင်းသိင်္ခ_မြင်းကပါအကျဉ်းသား.jpg",
            "မြင်းကပါအကျဥ်းသား",
            "ရသ",
            "https://www.mm-lib.com/epub/349"
        ],
        [
            "လယ်တွင်းသားစောချစ်",
            "https://www.mm-lib.com/book/348",
            "https://www.mm-lib.com/assets/img/1640619572လယ်တွင်းသားစောချစ်_ငယ်ဘဝ.jpg",
            "ငယ်ဘဝ",
            "ရသ",
            "https://www.mm-lib.com/epub/348"
        ],
        [
            "ခင်နှင်းယု",
            "https://www.mm-lib.com/book/347",
            "https://www.mm-lib.com/assets/img/1640608108ခင်နှင်းယု_လမင်းကြီးသာစမ်းပါ.jpg",
            "လမင်းကြီးသာစမ်းပါ",
            "ရသ",
            "https://www.mm-lib.com/epub/347"
        ],
        [
            "ငြိမ်းကျော်",
            "https://www.mm-lib.com/book/346",
            "https://www.mm-lib.com/assets/img/1640607971ငြိမ်းကျော်_ပဉ္စမမြောက်ဆောင်းရက်များ.jpg",
            "ပဉ္စမမြောက်ဆောင်းရက်များ",
            "ရသ",
            "https://www.mm-lib.com/epub/346"
        ],
        [
            "မစန္ဒာ",
            "https://www.mm-lib.com/book/345",
            "https://www.mm-lib.com/assets/img/1640606754မစန္ဒာ_တိမ်ဖုံးပါလို့လမသာ.jpg",
            "တိမ်နဲ့ဖုံးပါလို့လမသာ",
            "ရသ",
            "https://www.mm-lib.com/epub/345"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/344",
            "https://www.mm-lib.com/assets/img/1640605938မင်းလူ - ပန်းကျောင်း.jpg",
            "ပန်းကျောင်း",
            "ရသ",
            "https://www.mm-lib.com/epub/344",
            "စာရေးဆရာမင်းလူက သူ၏ ကျောင်းနေဘက် သူငယ်ချင်းများကို သတိတရရှိသောအားဖြင့် ဤဝတ္ထုကို ရေးသားဖြစ်ခဲ့ခြင်း ဖြစ်သည်။"
        ],
        [
            "ရွှေဥဒေါင်း",
            "https://www.mm-lib.com/book/343",
            "https://www.mm-lib.com/assets/img/1640007420220px-Shweoodaungthejungle.jpg",
            "သွေးစုပ်မြေ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/343",
            "သွေးစုပ်မြေ စာအုပ်သည် စာရေးဆရာ ရွှေဥဒေါင်း၏ ဘာသာပြန် စာအုပ်တစ်ခု ဖြစ်ပြီး မူရင်းစာရေးဆရာ Upton Sinclair ၏ The Jungle စာအုပ်ကို ဘာသာပြန်ဆိုရေးသားထားခြင်း ဖြစ်သည်။ အဓိကဇာတ်ဆောင်ဖြစ်သူ ယူရဂီသည် ဥရောပတိုက်အစွန်အဖျား နိုင်ငံငယ်လေးတစ်ခုဖြစ်သော လစ်သူယေးနီးယားနိုင်ငံမှ အမေရိကန်နိုင်ငံ ချီကာဂိုမြို့သို့ ရေကြည်ရာမြက်နုရာရှာဖွေသောအားဖြင့် မိသားစုလိုက် ပြောင်းရွှေ့အလုပ်လုပ်ကိုင်ကြရာတွင် အလုပ်ရှင်များ၏ အမျိုးမျိုးအဖုံဖုံသော ဂုတ်သွေးစုပ်မှုများ ငွေကြေးရှိသူများ၏ လိမ်ညာလှည့်စားမှု၊ မတရားပြုလုပ်မှုများကြောင့် မိသားစုတစုလုံးပြိုကွဲကွာ ဘဝပျက်ခဲ့ရပုံအကြောင်း နှင့် အလုပ်သမားလူတန်းစား၏ တော်လှန်သောသဘောတရားဖြစ်ထွန်းလာပုံအကြောင်းများကို ရေးဖွဲ့ထားသော ဝတ္ထုတစ်ပုဒ်ဖြစ်သည်။"
        ],
        [
            "ဂျာနယ်ကျော် မမလေး",
            "https://www.mm-lib.com/book/342",
            "https://www.mm-lib.com/assets/img/1638622687ဂျာနယ်ကျော်မမလေး_အဖြူ.jpg",
            "အဖြူ",
            "ရသ",
            "https://www.mm-lib.com/epub/342"
        ],
        [
            "မင်းသိင်္ခ",
            "https://www.mm-lib.com/book/341",
            "https://www.mm-lib.com/assets/img/1638256745photo_2021-11-30_13-48-34.jpg",
            "ဆားပုလင်းနှင်းမောင်နှင့်ပျားစွဲသောမုတ်ဆိတ်",
            "ရသ",
            "https://www.mm-lib.com/epub/341"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/340",
            "https://www.mm-lib.com/assets/img/1638256616photo_2021-11-30_13-45-58.jpg",
            "နေထွက်ဘုရင်မ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/340"
        ],
        [
            "စံပယ်ဖြူနု",
            "https://www.mm-lib.com/book/339",
            "https://www.mm-lib.com/assets/img/1638256271စံပယ်ဖြူနု_မြောက်ဖျားကအလွမ်းရာသီ.jpg",
            "မြောက်ဖျားကအလွမ်းရာသီ",
            "ရသ",
            "https://www.mm-lib.com/epub/339",
            "၂၀၁၄ ခုနှစ်အတွက် ဝတ္ထုရှည် အမျိုးသားစာပေဆုကို ရရှိခဲ့ပါတယ်။ မြန်မာပြည် မြောက်ဖျားက ကချင်စစ်ပွဲနဲ့ ငြိမ်းချမ်းရေးအကြောင်းကို ရေးဖွဲ့ထားပြီး ဖတ်လို့ အလွန်ကောင်းတယ်။ ဆရာမ စံပယ်ဖြူနုကိုယ်တိုင် တရုတ် မြန်မာနယ်စပ်က ဒုက္ခသည်စခန်းတွေကို သွားရောက်လေ့လာပြီး ရေးသားထားတဲ့ စာအုပ်တစ်အုပ်ပါ။ ဆရာမရဲ့ ကြိုးစားအားထုတ်မှုတွေကို ဒီစာအုပ်ဖတ်ခြင်းဖြင့် တွေ့ရပါလိမ့်မယ်။ ဒုက္ခသည်စခန်းကို ရောက်နေတဲ့ သူ့ရဲ့ ညီမလေးကို ရှာလို့တွေ့မတွေ့၊ အစ်မတစ်ယောက်ရဲ့ ညီမအပေါ်ထားတဲ့ မေတ္တာတရား ..."
        ],
        [
            "အောင်ခင်စိုး",
            "https://www.mm-lib.com/book/338",
            "https://www.mm-lib.com/assets/img/1638256087IMG_1799.JPG",
            "အက်ဂါကေစီနှင့်တမလွန်ဖြစ်ရပ်ဆန်းများ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/338"
        ],
        [
            "ရွှေဥဒေါင်း",
            "https://www.mm-lib.com/book/337",
            "https://www.mm-lib.com/assets/img/1638255879photo_2021-11-30_13-33-56.jpg",
            "ဟော်မုန်းပင်နှင့်ထူးထူးခြားခြားဝတ္ထုတိုများ",
            "ဝတ္ထုတိုများ",
            "https://www.mm-lib.com/epub/337"
        ],
        [
            "မောင်မိုးသူ",
            "https://www.mm-lib.com/book/336",
            "https://www.mm-lib.com/assets/img/1638255744မောင်မိုးသူ_အိပ်ဇိုးဒပ်.jpg",
            "အိပ်ဇိုးဒပ်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/336",
            "၂၀ ရာစုရဲ့ အထူးခြားဆုံးစာအုပ်။ နှစ်ပေါင်းနှစ်ထောင်ကြာ အိပ်မက်တစ်ခုကို အကောင်အထည်ဖေါ်ခဲ့တဲ့ ပြည်သူတွေရဲ့ ဖြစ်ရပ်မှန် လှုပ်ရှားမှုကြီး။\nလီယွန်အူးရစ်ရေးပြီး ဆရာမောင်မိုးသူ ဘာသာပြန်တဲ့ အိတ်ဇိုးဒပ်ကို ဖတ်တော့ စာအုပ်တစ်အုပ် အရင်ဆုံး ခေါင်းထဲမှာ ပေါ်လာပါတယ်။ အဲဒါစာအုပ်ကတော့ ကနေဒါကွိဘက်က ကာတွန်းဆရာ Guy Delisle ရေးတဲ့ ဂျေရုဆလင်ဆိုတဲ့ စာအုပ်ပဲ ဖြစ်ပါတယ်။ အိတ်ဇိုးဒပ်မှာတော့ အစ္စရေးနိုင်ငံတစ်ခုကို ဖြစ်ပေါ်လာဖို့ ဘယ်လို ကြိုးစား တည်ဆောက်ခဲ့ကြရတယ်ဆိုတာကို သမိုင်းအဖြစ်အပျက် အမှန်တွေအပေါ် မူတည်ဇာတ်အိမ်ဖွဲ့ ရေးဖွဲ့ထားပြီး ကာတွန်းဆရာရဲ့ စာအုပ်မှာတော့ မျက်မှောက်ခေတ် အစ္စရေးနိုင်ငံရဲ့ ပုံစံကို ကာတွန်းဆရာတစ်ယောက်ရဲ့ အမြင်နဲ့ ပုံဖော်ရေးဆွဲထားပါတယ်။ နောက် မိတ်ဆွေတစ်ယောက်က အိတ်ဇိုးဒပ်နဲ့အတူ (အကြီးအကဲ) နိုင်ငံတစ်ခု ပျက်သုန်းခြင်းဆိုတဲ့ စာအုပ်နဲ့ တွဲဖတ်ဖို့ ညွှန်းလာပါတယ်။ အဲဒီစာအုပ်ကိုလဲ လီယွန်အူးရစ်ရေးတာပါပဲ။ ဆရာမောင်ပေါ်ထွန်းက ဘာသာပြန်တယ်လို့ သိရပါတယ်။\nအစ္စရေးနိုင်ငံဆိုတာ သဲကန္ဒာရထဲကနေ အခက်အခဲ အတားအဆီးပေါင်းစုံကြားကနေ၊ စစ်ပွဲမျိုးစုံ၊ ရန်သူပတ်လည်ဝိုင်းနေတဲ့ အခြေအနေကြားကနေ ခေတ်မှီနိုင်ငံတစ်ခုအဖြစ် အလျှင်မြန်ဆုံး ထိုးထွက်လာနိုင်တဲ့ နိုင်ငံတစ်ခု ဖြစ်ပါတယ်။ စင်္ကပူနိုင်ငံရဲ့ ဖခင်ကြီး လီကွန်ယုအကြောင်းကို ဖတ်တော့ စင်္ကာပူနိုင်ငံကို အမြန်ဆုံးတည်ဆောက်ရာမှာ အစ္စရေးရဲ့ နမူနာကို အများကြီး ယူခဲ့တယ်လို့ သိခဲ့ရပါတယ်။ နောက်ပြီး ပါလက်စတိုင်းဆိုတဲ့ ဒေသမှာ အခုအချိန်အထိ ပရိပက္ခပေါင်းစုံနဲ့ နဘမ်းလုံးနေဆဲ၊ အဲဒီ ပရိပက္ခတွေ ဘယ်က စဖြစ်လာသလဲ စသည်ဖြင့် သိချင်တာတွေ များလာပါတယ်။ အဲဒီလို သိချင်နေတဲ့ ကျွန်တော့်အတွက် အိတ်ဇိုးဒပ်က ပြည့်ပြည့်စုံစုံ ပြောပြလိုက်ပါတယ်။ သမိုင်းကို သမိုင်းလို မပြောပဲ ဝတ္ထုဆန်ဆန် ပြောတော့ အစကအဆုံးအထိ ဖတ်ကောင်းကောင်းနဲ့ ဖတ်လိုက်တာ အလုပ်မလုပ်ဖြစ်မှာစိုးလို့ ခဏခဏ ရပ်ထားရတဲ့ အထိပါပဲ။\nအိတ်ဇိုးဒပ်ကတော့ ဂျူးစာရေးဆရာ တစ်ယောက်ရေးတာ ဖြစ်တာနဲ့အညီ ဂျုးတွေဖက်က အဓိကထား ရေးသွားပါတယ်။ အိတ်ဇိုးဒပ်ဆိုတဲ့ သင်္ဘောကြီးနဲ့ ဗြိတိသျှတွေ ဂျူးတွေကို ဖမ်းဆီးစုစည်းထားရာ ဆိုင်ပရပ် ဒုက္ခသည် စခန်းကနေ ဂျူးကလေးတွေ အများကြီးတင်ပြီး ပါလက်စတိုင်းကို ထွက်ခွာခွင့်တောင်းရာကနေ ဇာတ်လမ်းစပါတယ်။ ထွက်ခွာခွင့်ပေးဖို့ အစာငတ်ခံ ဆန္ဒပြတိုက်ပွဲတွေ ရက်ပေါင်းများစွာ ဆင်နွဲပြီးမှ ပါလက်စတိုင်းကို ထွက်ခွာဖို့ ဗြိတိသျှတို့က ခွင့်ပြုခဲ့ပါတယ်။ အဲဒီ အိတ်ဇိုးဒပ်သင်္ဘောကြီးက အစပြုလို့ အမေရိကန်နိုင်ငံသူ ကစ်တီဆိုတာ ပါဝင်ပတ်သက်လာပါတယ်။ ကစ်တီနဲ့အတူ ဂျူးတော်လှန်ရေးခေါင်းဆောင် အယ်ရီဘင်ကင်နင် ဇာတ်ရုပ်က ကြွလာပါတယ်။ ကစ်တီ၊ အယ်ရီအတွဲ နောက်တော့ ကစ်တီ သံယောဇဉ်ဖြစ်မိတဲ့ ကာရင်နဲ့ ဒပ်အတွဲ စသည်ဖြင့် ဇာတ်ကောင်တွေ ဝင်လာပါတယ်။ အဲဒီကနေ ဆက်သွားလိုက်တာ ဂျူးလွှတ်မြောက်ရေး တိုက်ပွဲပေါင်းများစွာ ပါဝင်လာပါတော့တယ်။ နောက်ဆုံး အစ္စရေးနိုင်ငံ ထူထောင်နိုင်ခဲ့ပုံ၊ ဂျူးများအနေဖြင့် နှစ်ပေါင်း ၂၀၀၀ ကျော်ကတည်းက ပျောက်ဆုံးနေခဲ့သော နိုင်ငံကို ပြန်လည်အသက်သွင်းနိုင်ခဲ့ပုံတွေကို အားရပါးရ ဖတ်ရှုရမှာ ဖြစ်ပါတယ်။\nဖတ်ညွှန်းရေးသားသူ - စိုးသီဟနောင်"
        ],
        [
            "မင်းသိင်္ခ",
            "https://www.mm-lib.com/book/335",
            "https://www.mm-lib.com/assets/img/1638255503မင်းသိင်္ခ_ဆားပုလင်းနှင်းမောင်နှင့်_မြိုင်မဟာမမြလေး.jpg",
            "ဆားပုလင်းနှင်းမောင်နှင့်မြိုင်မဟာမမြလေး",
            "ရသ",
            "https://www.mm-lib.com/epub/335",
            "မြန်မာပြည် စုံထောက်လောကရဲ့ အတော်ဆုံးစုံထောက်၊ မျက်နှာဖြူအရာရှိတွေကို ပမာမခန့် ပြောဆိုဆက်ဆံတတ်တာကြောင့် ဘယ်တော့မှ ရာထူးမတိုးခဲ့ပေမဲ့ ပြည်သူလူထုရဲ့ အသက်အိုးအိမ် စည်းစိမ်ဥစ္စာ လုံခြုံရေးအတွက် မျက်နှာဖြူလက်အောက်မှာ စုံထောက်တစ်ယောက်အဖြစ် အလုပ်လုပ်နေခဲ့သူ၊ ပြည်သူ့အချစ်တော် ဥပဒေဘက်တော်သား ဆားပုလင်းနှင်းမောင်။ ဆားပုလင်းနှင်းမောင် လိုက်ခဲ့တဲ့ အမှုတွေထဲကမှ မြိုင်မဟာ မမြလေးအမှုဟာ ခက်ခဲနက်နဲပြီး မြန်မာပြည်စုံထောက်အဖွဲ့တစ်ဖွဲ့လုံး ခေါင်းခြောက်ခဲ့ရတဲ့ အမှုပါပဲ။ ဒီအမှုရဲ့ အဓိက တရားခံ အငြိမ့်မင်းသမီး မမြလေးနဲ့ ဆားပုလင်းနှင်းမောင်ကို ဖူးစာဆုံစေချင်ကြတာ ဒီစာအုပ်ကို ဖတ်ဖူးသူတိုင်းပါပဲ။ မမြလေးကလည်း ‘ကိုနှင်းမောင်လို ယောက်ျားမျိုးကိုမှ မရရင် ဒီတစ်သက် အိမ်ထောင်မပြုတော့ပါဘူး’ လို့ ပွင့်ပွင့်လင်းလင်း ပြောခဲ့တယ်မဟုတ်လား။ ဆားပုလင်းနှင်းမောင်က မမြလေးစကားကို ဘယ်လို တုံ့ပြန်ခဲ့သလဲ၊ ချောမောလှပပြီး နာမည်ကျော်ကြားတဲ့ အငြိမ့်မင်းသမီး မြိုင်မဟာမမြလေးရဲ့ ဘဝနောက်ကြောင်းမှာ ဘယ်လို နာကြည်းမှုတွေ ရှိခဲ့မလဲ၊ လူသတ်မှုတွေရဲ့ ကွင်းဆက်တွေကို ဆားပုလင်းနှင်းမောင်က ဘယ်လို သဲလွန်စကောက်ပြီး တရားခံကို လက်ထိပ်ခတ်ခဲ့သလဲ ဆိုတာတော့ ဆရာမင်းသိင်္ခရဲ့ နာမည်ကျော်ဝတ္ထုတစ်ပုဒ်ဖြစ်တဲ့ ဆားပုလင်းနှင်းမောင်နှင့် မြိုင်မဟာ မမြလေး လျှို့ဝှက်သည်းဖို မှုခင်းစုံထောက်ဝတ္ထုရှည်မှာ ဖတ်ရှုရင်း ဉာဏ်ကစားကြပါစို့။"
        ],
        [
            "တက္ကသိုလ်ဘုန်းနိုင်",
            "https://www.mm-lib.com/book/334",
            "https://www.mm-lib.com/assets/img/1638078049IMG_20211128_123859_506.jpg",
            "တပြည်သူမရွှေထား",
            "ရသ",
            "https://www.mm-lib.com/epub/334"
        ],
        [
            "ဇော်သက်ထွေး",
            "https://www.mm-lib.com/book/333",
            "https://www.mm-lib.com/assets/img/1636485397zth.jpeg",
            "ထောင်အတွင်းမှပရလောကသားများ",
            "ဝတ္ထုတိုများ",
            "https://www.mm-lib.com/epub/333",
            "နိုင်ငံရေးလှိုင်းတံပိုးကြောင့် သေဒဏ်အပါအဝင် ထောင်သုံးကြိမ်တိုင်ကျခဲ့ပြီး\nထောင်လေးထောင်တွင် ၁၁ နှစ်ကျော်ကြာ အကျဉ်းချထားခြင်း ခံခဲ့ရသူ စာရေးသူက ထောင်တွင်း တွင် သူကြုံတွေ့ကြားသိခဲ့ရသည့် သရဲတစ္ဆေ ပရလောကသားများအကြောင်းကို ဆောင်းပါး (၂၃) ပုဒ်ခွဲ၍ ရေးသားမျှဝေထားခြင်း ဖြစ်သည်။"
        ],
        [
            "မင်းသိင်္ခ",
            "https://www.mm-lib.com/book/332",
            "https://www.mm-lib.com/assets/img/1636468771M-001.jpeg",
            "ဆားပုလင်းနှင်းမောင်နှင့်မိုးပေါ်မှာကြယ်တစ်လုံး",
            "ရသ",
            "https://www.mm-lib.com/epub/332"
        ],
        [
            "တက္ကသိုလ်ဘုန်းနိုင်",
            "https://www.mm-lib.com/book/331",
            "https://www.mm-lib.com/assets/img/1636468452thu-kyoun-ma-khan-pe-600x600.png",
            "သူ့ကျွန်မခံပြီ",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/331",
            "သီပေါမင်း ပါတော်မူခါနီးနှင့် ပါတော်မူပြီးနောက်တွင် မြန်မာနိုင်ငံတစ်ဝှမ်းလုံး၌ ထကြွပုန်ကန်ခဲ့ကြသည့် မြန်မာမျိုးချစ်သူရဲကောင်းများအကြောင်းကို ရဲစိတ် ရဲမာန် တက်ကြွဖွယ် ရေးသားထားသော ဝတ္ထုရှည်တစ်ပုဒ်ဖြစ်သည်။ ဤဝတ္ထုကို ရုပ်ရှင်အဖြစ် ရိုက်ကူးရာတွင်လည်း လျှမ်းလျှမ်းတောက် အောင်မြင်ခဲ့သည်။"
        ],
        [
            "တက္ကသိုလ်ဘုန်းနိုင်",
            "https://www.mm-lib.com/book/330",
            "https://www.mm-lib.com/assets/img/163646601026808283._SY475_.jpg",
            "ညီမလေးရယ်စိုးရိမ်မိတယ်",
            "ရသ",
            "https://www.mm-lib.com/epub/330"
        ],
        [
            "ပုညခင်",
            "https://www.mm-lib.com/book/329",
            "https://www.mm-lib.com/assets/img/1636465558ပုညခင်_အနောက်တောင်အရပ်မှလာခဲ့သူ.png",
            "အနောက်တောင်အရပ်မှလာခဲ့သူ",
            "ရသ",
            "https://www.mm-lib.com/epub/329"
        ],
        [
            "ကြည်အေး",
            "https://www.mm-lib.com/book/328",
            "https://www.mm-lib.com/assets/img/1636465244ကြည်အေး - မေတ္တာမီးအိမ်.jpg",
            "မေတ္တာမီးအိမ်",
            "ရသ",
            "https://www.mm-lib.com/epub/328"
        ],
        [
            "သုမောင်",
            "https://www.mm-lib.com/book/327",
            "https://www.mm-lib.com/assets/img/1636424443unnamed-21.jpg",
            "မျိုးရိုးထဲကဆိုးပေကြီးများ",
            "ရသ",
            "https://www.mm-lib.com/epub/327"
        ],
        [
            "တက္ကသိုလ်ဘုန်းနိုင်",
            "https://www.mm-lib.com/book/326",
            "https://www.mm-lib.com/assets/img/1636127072IMG_20150626_152951.JPG",
            "သူငယ်ချင်းလို့ပဲဆက်၍ခေါ်မည်ခိုင်",
            "ရသ",
            "https://www.mm-lib.com/epub/326"
        ],
        [
            "တက္ကသိုလ်ဘုန်းနိုင်",
            "https://www.mm-lib.com/book/325",
            "https://www.mm-lib.com/assets/img/1636126696unnamed.jpg",
            "နှင်းငွေတတောင့်မိုးတမှောင့်",
            "ရသ",
            "https://www.mm-lib.com/epub/325"
        ],
        [
            "တင်နွယ်မောင်",
            "https://www.mm-lib.com/book/324",
            "https://www.mm-lib.com/assets/img/1636093210တင်နွယ်မောင် - မော့ဆက်.jpg",
            "မော့ဆက်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/324"
        ],
        [
            "စမ်းစမ်းနွဲ့ (သာယာဝတီ)",
            "https://www.mm-lib.com/book/323",
            "https://www.mm-lib.com/assets/img/1636092780စမ်းစမ်းနွဲ့သာယာဝတီ_မဟူရာအကျဉ်းထောင်.jpg",
            "မဟူရာအကျဉ်းထောင်",
            "နိုင်ငံရေး",
            "https://www.mm-lib.com/epub/323",
            "“ဒါ စည်းရုံးရေးဆို။ ဘာလဲ။ ပြုံးပြပြီး စည်းရုံးရမှာလား၊ ခြေမြှောက်လက်မြှောက် ကွေးကောက် ကိုယ်ဟန်ပြပြီး စည်းရုံးရမလား။ တင်ဘုန်းနွယ် စည်းရုံးရေးလုပ်တယ်ဆိုတာ ပြုံးပြတာမျိုး၊ ကပြတာမျိုး၊ မျက်စပစ်ပြတာမျိုး ဘယ်တော့မှ မပါဘူးမှတ်ပါ။ ဘယ်တော့မှလည်း မလုပ်ဘူးမှတ်ပါ။”\n“ခြိုးခြံချွေတာသော၊ အာဟာရဓာတ်လုံလောက်သော ဟင်းစပ်အမျိုးမျိုး နွယ့်စိတ်ကူးထဲမှာ အပြည့်ရှိသည်ဆိုတာ မောင်မောင်မှ မထောက်ထားတော့ပဲ။”\n၁၉၇၅ ခုနှစ်က တင်နွယ်ဘုန်း သာ ၂၀၁၉ ခုနှစ်မှာ ရောက်ခဲ့မယ်ဆိုရင် . . . . . . ."
        ],
        [
            "ရဲဘော်ဆလိုင်းပါကျင်၊ ရဲဘော်ဇော်ထွန်း",
            "https://www.mm-lib.com/book/322",
            "https://www.mm-lib.com/assets/img/1636092081photo_2021-11-05_12-27-18.jpg",
            "ပြောက်ကျားစစ်ချေဂွေဗားရား",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/322",
            "ချေဂွေဗားရားရဲ့ နာမည်ကျော် “Guerrilla Warfare” စာအုပ်ကို ချင်းအမျိုးသားတပ်ဦးက ရဲဘော် ဆလိုင်းပါကျင်နဲ့ မြန်မာနိုင်ငံလုံးဆိုင်ရာ ကျောင်းသားများ ဒီမိုကရက်တစ်တပ်ဦးက ရဲဘော် ဇော်ထွန်းတိုက ဘာသာပြန်ခဲ့တဲ့ “ပြောက်ကျားစစ်” စာအုပ်ကို EPUB, KFX ပြန်လည်ဖန်တီးပြီး မျှဝေလိုက်ပါတယ်။\nဖီဒယ်ကတ်စထရိုတိုနဲ့အတူ ချေဂွေဗားရား ပါဝင်တိုက်ခိုက်ခဲ့ပြီး အင်အားကြီး အမေရိကန် ကျောထောက်နောက်ခံ စစ်အာဏာရှင် ဘာတစ္စတာအစိုးရကို ဖြုတ်ချ အောင်ပွဲခံနိုင်ခဲ့တဲ့ ကျူးဘားတော်လှန်ရေးမှာ အသုံးပြုခဲ့တဲ့ ပြောက်ကျားစစ်နည်းနာတွေကို စုစည်းတင်ပြပြီး ခွဲခြမ်းစိတ်ဖြာပြထားတဲ့ စာအုပ်ဖြစ်ပြီး အခုလို တော်လှန်ရေးကာလမှာ ဘယ်သူမဆို အနည်းဆုံး ကြားဖူးနားဝလောက်တော့ ထိတွေ့ထားသင့်တဲ့ စာအုပ်တစ်အုပ်ပဲ ဖြစ်ပါတယ်။"
        ],
        [
            "နုနုရည်(အင်းဝ)",
            "https://www.mm-lib.com/book/321",
            "https://www.mm-lib.com/assets/img/1635749229နုနုရည်အင်းဝ_နှစ်ဆယ့်ရှစ်နှစ်ရှိပြီဖြစ်တဲ့_မိန်းမတစ်ယောက်.jpg",
            "နှစ်ဆယ့်ရှစ်နှစ်ရှိပြီဖြစ်တဲ့မိန်းမတစ်ယောက်",
            "ရသ",
            "https://www.mm-lib.com/epub/321"
        ],
        [
            "တက္ကသိုလ်နန္ဒမိတ်",
            "https://www.mm-lib.com/book/320",
            "https://www.mm-lib.com/assets/img/1635748963တက္ကသိုလ်နန္ဒမိတ်_အင်ဖာတိုက်ပွဲ.jpg",
            "အင်ဖာတိုက်ပွဲ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/320"
        ],
        [
            "တက္ကသိုလ်ဘုန်းနိုင်",
            "https://www.mm-lib.com/book/319",
            "https://www.mm-lib.com/assets/img/1635748636တက္ကသိုလ်ဘုန်းနိုင်_စိမ်းနေဦးမည့်ကျွန်တော့်မြေ.jpg",
            "စိမ်းနေဦးမည့်ကျွန်တော့်မြေ",
            "ရသ",
            "https://www.mm-lib.com/epub/319"
        ],
        [
            "ခင်နှင်းယု",
            "https://www.mm-lib.com/book/318",
            "https://www.mm-lib.com/assets/img/1635748511ခင်နှင်းယု ပျားရည်အိုင်.jpg",
            "ပျားရည်အိုင်",
            "ရသ",
            "https://www.mm-lib.com/epub/318"
        ],
        [
            "ခက်ဇော်",
            "https://www.mm-lib.com/book/317",
            "https://www.mm-lib.com/assets/img/16357484035.jpg",
            "AVA1740s",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/317"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/316",
            "https://www.mm-lib.com/assets/img/1633967912242311789_2990699264481679_7669150958352697283_n.jpg",
            "သုခမြို့တော်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/316",
            "ပြင်သစ်စာရေးဆရာ ဒိုမီးနိလာပီယဲ့၏ City of Joy ကို ဆရာကြီးမြသန်းတင့်က သုခမြို့တော် အမည်ဖြင့် ဘာသာပြန်ထားသော အမျိုးသားစာပေ ဘာသာပြန်ဆုရ စာအုပ်တစ်အုပ်ဖြစ်ပါသည်။ ဆရာကြီးမြသန်းတင့်၏ လက်ရာမွန် အမျိုးသားစာပေဆုရ ဘာသာပြန် စာအုပ်တစ်အုပ်ဖြစ်သော သုခမြို့တော်သည် ပြင်သစ်စာရေးဆရာ ဒိုးမီးနိလာပီယဲ့၏ City of Joy ကို ဘာသာပြန်ထားသော စာအုပ်ဖြစ်ပါသည်။ အိန္ဒိယနိုင်ငံ၏ လယ်သမားမိသားစု တစ်စု ရွာမှာ မိုးခေါင်ရေရှားပြီး ငတ်မွတ်ခေါင်းပါးလွန်းသဖြင့် မြို့တက်လာခဲ့၏။ မြို့သို့ရောက်သောအခါ သူတို့မိသားစုကဲ့သို့ မိသားစုပေါင်းများစွာ ပြွတ်သိပ်ကြပ်ညပ်နေသော ဆင်းရဲသားရပ်ကွက်တစ်ခုအတွင် အခြေချနေထိုင်ကြ၏။ ထိုမှအစပြု၍ ဝတ္ထုတစ်ပုဒ်လုံးသည် ကမ္ဘာမှာ အံ့ဩစရာကောင်းလွန်းလှသော အသက်မွေးဝမ်းကျောင်းမှု ပုံစံများကို ဝတ္ထုနှင့်အပြည့် ဖတ်ရမည်ဖြစ်သည်။ မိမိသွေးကို ရောင်းစားကြ၏။ မိမိ ခန္ဒာကိုယ်အစိတ်အပိုင်းများကို ရောင်းစားကြ၏။ မိမိဗိုက်ထဲက ကလေးကို ကြိုတင်ရောင်းစားကြ၏။ နောက်ဆုံး မိမိ၏ အရိုးကိုပင် မသေခင်က ရောင်းစားပစ်ခဲ့ကြ၏။ အရက်စက်ဆုံး လောကဓံတရားများ စုဝေးရာ၊ သေခြင်းတရားနှင့် ဇာတ်ပေါင်းခန်း မရောက်ခင်အချိန်အတွင်း ဒုက္ခအပေါင်းစုဝေးရာ လူ့ဘုံခန်းဝါအကြောင်းကို ရေးဖွဲ့ထားသော်လည်း ဝတ္ထုနာမည်မှာတော့ သုခမြို့တော် ဖြစ်နေသည်။\nဝတ္ထုကို ရုပ်ရှင်အဖြစ် ရိုက်ကူးထာသည်လဲ ရှိသည်။ အဆိုပါရုပ်ရှင်ရိုက်ကူးရန်အတွက် ဒါရိုက်တာမှာ အစွမ်းကုန် ကြိုးစားအားထုတ်လိုက်ရသည်။ ဇာတ်ညွှန်းကို ၁၄ ကြိမ်ခန့် ပြင်ဆင်တင်ပြခဲ့ရသည်။ ၁၄ ကြိမ်ခန့် ပြင်ဆင်ခဲ့ရသည့်အတွက် ဇာတ်ညွှန်းမှာ ဝတ္ထုနှင့်မတူတော့။ အဆိုပါရုပ်ရှင်ရိုက်ကူးနေစဉ်အတွင်း လူအုပ်များဖြင့် ဆန္ဒပြကြသည်။ တရားစွဲ ခံရသည်။ လူရမ်းကားများက ရုပ်ရှင်ရိုက်ကွင်းကို ဝင်ရောက်ဖျက်စီးကြသည်။ အမည်မသိသူများက လက်လုပ်ဗုံးများဖြင့် ရိုက်ကွင်းတစ်ခုကို လာရောက်ပစ်ခတ်သွားကြသည်။\nအဆိုပါရုပ်ရှင်ကို ရိုက်ကူးရန်အတွက် ဒါရိုက်တာသည် ကာလကတ္ထာရှိ ၂.၅ ဟက်တာကျယ်ပြန့်သော သင်္ဘောကျင်း မြေကွက်လပ်ကို ငှားရမ်းပြီး ဆင်းရဲသားရပ်ကွက်များကို ပုံတူတည်ဆောက်ကြရသည်။ ညစ်ပတ်သော လမ်းကြားလေးများ တစ်ဖက်တစ်ချက်တွင် ကြပ်ခိုးတွေ မည်းနက်ညစ်ပတ်နေသော အုတ်တိုက်ငယ်များကို တည်ဆောက်ရသည်။ ဆင်းရဲသား ရပ်ကွက်ပေါင်း ၆၀ ကို ဖန်တီးရသည်။ ဟာလာဟင်းလင်း ဖြစ်နေသော ရေဆိုးမြောင်းကြီးများထဲတွင် အညစ်အကြေးများ လောင်းထည့်ရသည်။\nသူငယ်ချင်းတစ်ယောက်က အဆိုပါစာအုပ်ကို ဖတ်ပြီး တစ်လလောက် အီလည်လည်ကြီး ခံစားနေရသည်ဟု ဆိုသည်။ ကျွန်တော်ကိုယ်တိုင် ဖတ်ရှုပြီးသည့်အချိန်တွင်လည်း ထိုကဲ့သို့ပင် ခံစားရသည်။ လောကကြီးတွင် ထိုမျှလောက် ရက်စက်ပြင်းထန်သော လောကဓံတရားများ ရှိနေပါလားဟု အံ့ဩမိ၏။ သေချာတာတစ်ခုကတော့ လက်ကမချချင်လောက်အောင် ဆွဲဆောင်မှုရှိသော ဘာသာပြန်ချက်၊ ဝတ္ထုရေးချက်ဖြစ်ကြောင်း အာမခံနိုင်ပါသည်။ နှလုံးအားနည်းတတ်သော သူများအဖို့တော့ မိမိကိုယ်ကို ချင့်ချိန်ပြီးမှ ဖတ်ရှုပါရန် တိုက်တွန်းလိုက်ရပါသည်။\nဖတ်ည့န်း ရေးသားသူ - စိုးသီဟနောင်"
        ],
        [
            "သန်းထွန်း",
            "https://www.mm-lib.com/book/315",
            "https://www.mm-lib.com/assets/img/1633967543cover.jpg",
            "တတိယမျက်လုံး",
            "ရသ",
            "https://www.mm-lib.com/epub/315"
        ],
        [
            "မောင်ထင်",
            "https://www.mm-lib.com/book/314",
            "https://www.mm-lib.com/assets/img/1633967302242316581_1943782005788033_4369423757283935841_n.jpg",
            "ငဘ",
            "ရသ",
            "https://www.mm-lib.com/epub/314"
        ],
        [
            "ဖိုးကျော့",
            "https://www.mm-lib.com/book/313",
            "https://www.mm-lib.com/assets/img/1633967217၁ copy.jpeg",
            "ဆန်းကြယ်မုဆိုးဝတ္တုတိုများ",
            "ရသ",
            "https://www.mm-lib.com/epub/313"
        ],
        [
            "ဗြိတိသျှကိုကိုမောင်",
            "https://www.mm-lib.com/book/312",
            "https://www.mm-lib.com/assets/img/1633966852240997752_2378761108926165_1269013465770000103_n.jpg",
            "GenderLine2081",
            "ရသ",
            "https://www.mm-lib.com/epub/312",
            "ဇာတ်လမ်းအကျဥ်းကတော့...\nလူသားမျိုးနွယ်စု၂စုကို 2081မှာ ကမ္ဘာ့တခြမ်းစီခွဲလိုက်လေသည်။ နှစ်ပေါင်းများစွာကြာတဲ့အခါ အချင်းချင်းရှိလို့ရှိမှန်းတောင်မသိကြတော့တဲ့အဖြစ်.......\n😅😅😅\n18နှစ် နဲ့ အထက် ဖတ်ရမဲ့ ဇာတ်လမ်းမျိုး\nပေါ့ပေါ့ပါးပါးနဲ့ခွီနေရမဲ့ဇာတ်လမ်းမျိုး လို့ ညွှန်းချင်ပါတယ်။"
        ],
        [
            "ကောင်းမြတ်လွန်းသော်",
            "https://www.mm-lib.com/book/311",
            "https://www.mm-lib.com/assets/img/16331909762.PNG",
            "ဟယ်ရီပေါ်တာနှင့်မှော်ဝင်ရတနာ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/311"
        ],
        [
            "ဂျူး",
            "https://www.mm-lib.com/book/310",
            "https://www.mm-lib.com/assets/img/1632986329Cover.jpg",
            "အမှတ်တရ",
            "ရသ",
            "https://www.mm-lib.com/epub/310"
        ],
        [
            "မိုးမိုး (အင်းလျား)",
            "https://www.mm-lib.com/book/309",
            "https://www.mm-lib.com/assets/img/1632986006Cover.jpg",
            "ပျောက်သောလမ်းမှာစမ်းတဝါး",
            "ရသ",
            "https://www.mm-lib.com/epub/309"
        ],
        [
            "မစန္ဒာ",
            "https://www.mm-lib.com/book/308",
            "https://www.mm-lib.com/assets/img/1632977982242514457_593161731863484_7764243405038090763_n.jpg",
            "ငယ်သူမို့မသိပါ",
            "ရသ",
            "https://www.mm-lib.com/epub/308"
        ],
        [
            "ရဲဝင့်သူ",
            "https://www.mm-lib.com/book/307",
            "https://www.mm-lib.com/assets/img/1632708965242158620_6937799266245490_7597135815435031883_n.jpg",
            "အသက်ဓါတ်",
            "ရသ",
            "https://www.mm-lib.com/epub/307",
            "အင်္ဂလိပ်စာလုံး Essence ကို မြန်မာလို အနှစ်သာရ၊ အချုပ်၊ ပင်ကိုအဆီအနှစ်လို့ ဘာသာပြန်ကြပါတယ်။ ကျွန်တော်အနေနဲ့ကတော့ ဖြစ်တည်မှုတစ်ခုရဲ့ ရဲ့ Essence ဆိုတာ သူ့ကိုဖြစ်ပေါ်တည်ရှိစေပြီး ကျွန်တော့်တို့ကို ခံစားသိမြင်စေတဲ့ \"အသက်ဓါတ်\" လို့ ဖွင့်ဆိုပါတယ်။ ဒီဝတ္ထုဟာ Essence သို့ အသက်ဓါတ် တွေရဲ့အကြောင်းပါ။"
        ],
        [
            "နန္ဒသူ",
            "https://www.mm-lib.com/book/306",
            "https://www.mm-lib.com/assets/img/1632336698cover.jpg",
            "ဟယ်ရီပေါ်တာနှင့်ပြဒါးရှင်လုံး",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/306"
        ],
        [
            "ဂျူး",
            "https://www.mm-lib.com/book/305",
            "https://www.mm-lib.com/assets/img/1632325587242581349_591158512063806_6151541173699077708_n.jpg",
            "ချစ်သူလား...စံကားတစ်ပွင့်ပွင့်ခဲ့တယ်",
            "ရသ",
            "https://www.mm-lib.com/epub/305"
        ],
        [
            "နတ်နွယ်",
            "https://www.mm-lib.com/book/304",
            "https://www.mm-lib.com/assets/img/1632286895Around-The-World copy.jpg",
            "ကမ္ဘာပတ်လည်ရက်ရှစ်ဆယ်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/304",
            "ဤဝတ္ထုကိုရေးသားသူ ဂျူးလ်စ်ဗန်း(၁၈၂၅-၁၉ဝ၅)သည် စွန့်စားခန်းဝတ္ထု အမြောက်အမြားရေးသားခဲ့ပြီး အားလုံးလောက်ကိုပင် မူရင်း ပြင်သစ်ဘာသာမှ နိုင်ငံခြားဘာသာသို့ ပြန်ဆိုပြီးကြလေပြီ။\nသူ့ဝတ္ထုများကိုဖတ်ရှုလျှင် စာဖတ်သူများကိုယ်တိုင် ခရီးသွားနေရသည့်အလား၊ စွန့်စားနေရသည့်အလား ဖြစ်ပါသည်။ဤဝတ္ထုကို (၁၈၇၄)ခုနှစ်တွင် ရေးသားခဲ့ပါသည်။ စပွတ်ညစ် ဂြိုဟ်တုများသည် ကမ္ဘာကြီးအား မိနစ်အနည်းငယ်အတွင်းတွင် ပတ် နိုင်နေသော ဤခေတ်ကြီး၌ ကမ္ဘာကြီးအား ရက်ပေါင်းရှစ်ဆယ်နှင့် ပတ်နိုင်ခြင်းမှာ မြန်သည်ဟုထင်စရာမရှိသော်လည်း (၁၈၇၄)ခုနှစ် အဖို့မူ ဤခရီးသည် အကယ်ပင် အောင်မြင်မှုကြီးတစ်ရပ် ဖြစ်ပါ သည်။\nဤဝတ္ထုကို ရုပ်ရှင်ရိုက်ကူးပြသရာ အထူးပင်အောင်မြင်ပါသည်။\nဤဝတ္ထုကို ကျောင်းသုံးပြဋ္ဌာန်းသော မက်မီလန်တိုက်ထုတ် Magery Green ပြန်လည်ရေးသားထားသည်မှ မြန်မာပြန်ဆိုခြင်း ဖြစ်ပါသည်။"
        ],
        [
            "ထင်လင်း",
            "https://www.mm-lib.com/book/303",
            "https://www.mm-lib.com/assets/img/163189177020-Century-asia-leader-3.png",
            "တစ်ကျွန်းစံ၏အပြန်လမ်း",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/303"
        ],
        [
            "Unknown",
            "https://www.mm-lib.com/book/302",
            "",
            "အာရတ်-အစ္စရေး၆ရက်စစ်ပွဲ",
            "နိုင်ငံရေး",
            "https://www.mm-lib.com/epub/302"
        ],
        [
            "အကြည်တော်",
            "https://www.mm-lib.com/book/301",
            "https://www.mm-lib.com/assets/img/1631586669OIP.jpg",
            "သူခိုး",
            "ဟာသ",
            "https://www.mm-lib.com/epub/301",
            "အကြည်တော်၏ သူခိုးစာအုပ်ဖြစ်သည်။\nသူခိုးစာအုပ်၏ နာမည်ကြီးပုံကို သိကြပါလိမ့်မည်။"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/300",
            "https://www.mm-lib.com/assets/img/1631516210COB2515.jpg",
            "ရတနာရေအိုင်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/300"
        ],
        [
            "ချစ်ဦးညို",
            "https://www.mm-lib.com/book/299",
            "https://www.mm-lib.com/assets/img/1631516042con_shwetidesoe.jpg",
            "ရွှေတိုက်စိုး",
            "ရသ",
            "https://www.mm-lib.com/epub/299"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/298",
            "https://www.mm-lib.com/assets/img/1631515916unnamed-20.jpg",
            "ရွှေပြည်တော်‌မျှော်တိုင်း‌​ဝေး",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/298",
            "M.M.Kaye ရေးသားသည့် The Far Pavilions စာအုပ်ကို ဆရာမြသန်းတင့်က ၂ တွဲခွဲ၍ ဘာသာပြန်ဆိုထားခြင်း ဖြစ်သည်။ အိန္ဒိယပြည်ကို နောက်ခံထားသည့် ဝတ္ထုဖြစ်ပြီး အင်္ဂလိပ် စစ်ဗိုလ်ကလေးနှင့် အိန္ဒိယ မဟာရာဇာတစ်ဦး၏ ကပြားသွေးစပ်သော သမီးတော်တစ်ဦးတို့၏ အချစ်ဇာတ်လမ်းဖြစ်သည်။ သမိုင်းနောက်ခံဝတ္ထုလည်းဖြစ်၊ အချစ်ဝတ္ထုလည်းဖြစ်၊ စွန့်စားခန်းဝတ္ထု လည်းဖြစ်၊ လျှို့ဝှက်သည်းဖိုဝတ္ထုလည်းဖြစ်၊ စစ်ဝတ္ထု လည်းဖြစ်၊ လူမှုရေးဝတ္ထုလည်းဖြစ်သည့် မူရင်း ဝတ္ထုကိုရေးသူသည် အကောင်းအမွန်တွေကိုချည်း ဝတ္ထုတွင် စုပြုထည့်ထားသည်ဟု အမွှမ်းတင် ထားသည်။"
        ],
        [
            "ချစ်ဦးညို",
            "https://www.mm-lib.com/book/297",
            "https://www.mm-lib.com/assets/img/1631515661con_shinsawpu.jpg",
            "ရှင်စောပု",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/297"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/296",
            "https://www.mm-lib.com/assets/img/1631515423unnamed-19.jpg",
            "ရေပွက်ပမာ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/296"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/295",
            "https://www.mm-lib.com/assets/img/16315152901621718779.webp",
            "ရော်ဘင်ဆင်ကရူးဆိုး",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/295"
        ],
        [
            "ဝဏ္ဏသီရိ",
            "https://www.mm-lib.com/book/293",
            "https://www.mm-lib.com/assets/img/1631459362131146372_864460424330516_8646043883716798638_n-2.jpg",
            "ညီတော်အာနန္ဒာ၏တစ်သက်တာမှတ်တမ်း",
            "အတ္ထုပတ္တိ",
            "https://www.mm-lib.com/epub/293"
        ],
        [
            "ဆင်ဖြူကျွန်းအောင်သိန်း",
            "https://www.mm-lib.com/book/292",
            "https://www.mm-lib.com/assets/img/1631459140240597447_1034722637304293_1163366652596699988_n-3.jpg",
            "နေမင်းတစ်ထောင်(စတုတ္ထုတွဲ)",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/292"
        ],
        [
            "ဆင်ဖြူကျွန်းအောင်သိန်း",
            "https://www.mm-lib.com/book/291",
            "https://www.mm-lib.com/assets/img/1631459021241394948_1031350514308172_1715192214940591435_n.jpg",
            "နေမင်းတစ်ထောင်(တတိယတွဲ)",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/291"
        ],
        [
            "ဆင်ဖြူကျွန်းအောင်သိန်း",
            "https://www.mm-lib.com/book/290",
            "https://www.mm-lib.com/assets/img/1631458836241208921_1030158041094086_1558183616770193826_n-2.jpg",
            "နေမင်းတစ်ထောင်(ဒုတိယတွဲ)",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/290"
        ],
        [
            "ဆင်ဖြူကျွန်းအောင်သိန်း",
            "https://www.mm-lib.com/book/289",
            "https://www.mm-lib.com/assets/img/1631458714240090470_1020859425357281_4481053630391201405_n-2.jpg",
            "နေမင်းတစ်ထောင်(ပထမတွဲ)",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/289"
        ],
        [
            "ဂျူး",
            "https://www.mm-lib.com/book/288",
            "https://www.mm-lib.com/assets/img/163145582723197779.jpg",
            "မိန်းမတစ်ယောက်ရဲ့ဖွင့်ဟဝန်ခံချက်",
            "ရသ",
            "https://www.mm-lib.com/epub/288"
        ],
        [
            "မောင်ထွန်းသူ",
            "https://www.mm-lib.com/book/287",
            "https://www.mm-lib.com/assets/img/1631455600mtt_castle.jpg",
            "ရဲတိုက်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/287"
        ],
        [
            "ပါပီယွန်",
            "https://www.mm-lib.com/book/286",
            "https://www.mm-lib.com/assets/img/1631455213241383456_365919205208869_2359356118625852274_n.jpg",
            "အဝါရောင်နှင်းဆီပန်းပွင့်များ",
            "ဝတ္ထုတိုများ",
            "https://www.mm-lib.com/epub/286"
        ],
        [
            "လင်းဝိုင်",
            "https://www.mm-lib.com/book/285",
            "https://www.mm-lib.com/assets/img/1631454696240061757_962579747625535_1993212341905693459_n.jpg",
            "အင်္ဂါဂြိုလ်သား",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/285",
            "\"ကျွန်တော့်အသက်ကိုကယ်ဖို့ ကုန်ကျစားရိတ်က သန်းပေါင်းရာနဲ့ချီမှာပဲ။ ဒီ အူကြောင်ကျား ရုက္ခဗေဒပညာရှင် တစ်ယောက်ကို ကယ်ဖို့ ဘာလို့ဒီလိုတွေ လုပ်ခဲ့ကြတာလဲ။\nအင်း.. ဟုတ်ပါတယ်။ အဖြေကို ကျွန်တော်သိပါတယ်။ အကြောင်းပြချက် တချို့က ကျွန်တော်ကိုယ်စားပြုတဲ့ အရာတွေအတွက်လို့ ပြောရမယ်။ တိုးတက်မှု၊ သိပ္ပံပညာ၊ ကျွန်တော်တို့ လူသားတွေ ရာစုနှစ်ပေါင်းများစွာ စိတ်ကူးယဉ် အိပ်မက်မက်ခဲ့တဲ့ ဂြိုဟ်ကမ္ဘာခြား ခရီးသွားခြင်းပေါ့ဗျာ။ အဲဒါတွေပေါ့။ ဒါပေမဲ့ တကယ်တမ်းကျတော့ သူတို့က လူသားတွေဖြစ်လို့ပါ။ တစ်ယောက်ကိုတစ်ယောက် ကူညီကယ်တင်တတ်တဲ့ အခြေခံ လူသား ပကတိစိတ် ကြောင့်ပါပဲ။ တစ်ခါတလေ အဲဒါကြောင့်လို့ ထင်ချင်မှ ထင်ရမယ်။ ဒါပေမဲ့ အမှန်က အဲဒါ‌ကြောင့်ပါပဲ။\nတောင်တက်သမားတစ်ယောက် လမ်းပျောက်သွားရင် လူတွေစုပြီး ရှာဖွေရေးလုပ်ကြတယ်။ ရထားတိုက်ရင် လူတွေ တန်းစီပြီး သွေးလှူကြတယ်။ ငလျင်လှုပ်လို့ မြို့ပျက်ရင် တစ်ကမ္ဘာလုံးကလူတွေ အရေးပေါ် အထောက်အပံ့ တွေ ပို့ကြတယ်။ ဒါဟာ လူသားအဖြစ်ရဲ့ အခြေအခံအကျဆုံး စိတ်တစ်ခုပဲမို့ ယဉ်ကျေးမှု အဆောက်အဦတိုင်းက ချွင်းချက်မဲ့ ကျင့်သုံးကြတာ။ ဟုတ်တယ်။ လောကမှာ ဘာကိုမှ ဂရုမစိုက်တဲ့ လူစွာတွေရှိတယ်။ ဒါပေမဲ့ တကယ် ဂရုစိုက်တဲ့လူတွေက အဆပေါင်းများစွာ ပိုများနေတယ်။ အဲဒါကြောင့် ကျွန်တော့်ဖက်မှာ လူ သန်းထောင်ပေါင်းများစွာ ရှိနေခဲ့တာ\"\nအင်္ဂါဂြိုဟ်သားထဲက ကောက်စာပါ။"
        ],
        [
            "အောင်သင်း",
            "https://www.mm-lib.com/book/284",
            "https://www.mm-lib.com/assets/img/16314543681533050927.jpg",
            "အမွေ",
            "ရသ",
            "https://www.mm-lib.com/epub/284"
        ],
        [
            "မိုးမိုး (အင်းလျား)",
            "https://www.mm-lib.com/book/283",
            "https://www.mm-lib.com/assets/img/1631337716525bc68b2eaa3.jpg",
            "ညီမလေးကအချစ်ကိုကိုးကွယ်သတဲ့လား",
            "ရသ",
            "https://www.mm-lib.com/epub/283"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/282",
            "https://www.mm-lib.com/assets/img/1631337537-2-638.jpg",
            "ခေါင်းလောင်းထိုးသောဝတ္ထုတိုများ",
            "ဝတ္ထုတိုများ",
            "https://www.mm-lib.com/epub/282"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/281",
            "https://www.mm-lib.com/assets/img/1631337406images.jpg",
            "အများနှင့်မသက်ဆိုင်သောသူ",
            "ရသ",
            "https://www.mm-lib.com/epub/281"
        ],
        [
            "စာရေးဆရာများ",
            "https://www.mm-lib.com/book/280",
            "https://www.mm-lib.com/assets/img/1631282736IMG_20150622_090506.jpg",
            "အစိမ်းရင့်ရောင်နေ့စွဲများ",
            "အတ္ထုပတ္တိ",
            "https://www.mm-lib.com/epub/280",
            "ကိုငှက်က နန်းသီတာမှာ ဘီယာထိုင်သောက်နေတုန်း\nဆရာစိုင်းခမ်းလိတ်နဲ့ဆုံမိပြီး ဆရာလိတ်က\nကိုငှက်ဆီက အော်တိုရေးခိုင်းသတဲ့။ ကိုငှက်က\nဆရာ မနောက်ပါနဲ့လို့ ပြန်ပြောတော့ ဆရာလိတ်က\nသူ့အော်တိုမဟုတ်ဘူး သူ့သမီးရဲ့အော်တိုစာအုပ်ပါ။\nသူ့သမီးအတွက်ပါတဲ့။ ကိုငှက်ကလည်း စာအုပ်မှာ\nကြွေနေတဲ့ ပန်းကလေးများ လိုက်ကောက်ခြင်းမှာ\nကျေနပ်မှုအပြည့်အဝရတဲ့ ချစ်သမီးလေးရေ၊\nဒီလိုသာ အမြဲရောင့်ရဲနေတတ်ရင် ဘယ်လောက်\nကောင်းမလဲ ဆိုတဲ့ နန်းခမ်းနွဲ့အတွက်သီချင်းတစ်ပုဒ်\nတစ်ပုဒ်လုံးကို သူ့လက်ရေးနဲ့ တစ်လုံးမကျန်ရေးပြီး\nလက်မှတ်ထိုးပေးလိုက်တယ်။ ဆရာစိုင်းခမ်းလိတ်ကို\nသူဘယ်လောက်လေးစားကြောင်း ပြရာလည်း\nရောက်၊ ဆရာစိုင်းခမ်းလိတ်တို့ သားအဖအတွက်\nလည်း အမှတ်တရဖြစ်၊ ဘယ်လောက်ကောင်း\nလိုက်လဲ။\nသူတို့ခေတ်ရဲ့ ကောင်းကင်မှာကြယ်တွေမစုံခဲ့ဘူး။\nဒါပေမဲ့ အစွမ်းကုန်လင်းပေးသွားကြတယ်။\n~ အစိမ်းရင့်ရောင်ရက်စွဲများ"
        ],
        [
            "တက္ကသိုလ်စိန်တင်",
            "https://www.mm-lib.com/book/279",
            "https://www.mm-lib.com/assets/img/1631280679Unknown-15.jpg",
            "အိုဘယ့်နော်ရထာ",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/279"
        ],
        [
            "တာရာမင်းဝေ",
            "https://www.mm-lib.com/book/278",
            "https://www.mm-lib.com/assets/img/1631279908ca5c27eb81a24a7d95395373001c8fb6.jpg",
            "အလံမထူသောလက်များ",
            "ရသ",
            "https://www.mm-lib.com/epub/278"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/277",
            "https://www.mm-lib.com/assets/img/1631279681Cleopatra _ maungpauk.png",
            "အီဂျစ်ဘုရင်မာယာရှင်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/277",
            "Sir H.Rider Haggard ရေးသားသည့် Cleopatra စာအုပ်ကို ဘာသာပြန်ဆိုထားခြင်း ဖြစ်သည်။ အီ ဂျစ်ဘုရင်မာယာရှင်ဟု ဆိုကြသည့် ကလီယိုပက်ထရာအကြောင်းကို ဝတ္ထုဇာတ်လမ်းအသွင်ဖြင့် ဖ တ်ရှုကြရမည် ဖြစ်သည်။"
        ],
        [
            "ဂျာနယ်ကျော် မမလေး",
            "https://www.mm-lib.com/book/276",
            "https://www.mm-lib.com/assets/img/1631263847Thway_Book.png",
            "သွေး",
            "ရသ",
            "https://www.mm-lib.com/epub/276",
            "ဂျာနယ်ကျော်မမလေးသည် ရှုမဝမဂ္ဂဇင်းတွင် အခန်းဆက်ရေးခဲ့သည့်။ နောင်အခါ စာအုပ်အဖြစ် ထုတ်ဝေခဲ့သည်။ သွေး သည် ဂျာနယ်ကျော်မမလေး၏ ထင်ရှားသည့် စာအုပ်တစ်ခု ဖြစ်သည်။ ဂျာနယ်ကျော်မမလေးသည် ဤဝတ္ထုတွင် စစ်ပြီးခေတ်ကာလ အဖေတူ မအေကွဲ မောင်နှမနှစ်ယောက်၏ သံယောဇဉ်ကို အထင်းသား ပေါ်လွင်အောင် ရေးဖွဲ့ထားသည်။\nဂျပန်နိုင်ငံရှိ အစ်မဖြစ်သူနှင့် မြန်မာနိုင်ငံရှိ မောင်ဖြစ်သူတို့၏ ဘဝဇာတ်ကြောင်းကို ရေးဖွဲ့ထားခြင်း ဖြစ်သည်။ ဤ “သွေး” ဝတ္ထုသည် ဂျပန်ဘာသာသို့ ပြန်ဆိုခြင်း ခံရသည်။ သွေးဝတ္ထုကို ဂျပန်ဒါရိုက်တာ Koji Chino မှ ၂၀၀၃ ခုနှစ်တွင် The bonds of blood အမည်ဖြင့် ရုပ်ရှင်အဖြစ် ရိုက်ကူးခဲ့သည်။"
        ],
        [
            "ဒေါက်တာသန်းထွန်း",
            "https://www.mm-lib.com/book/275",
            "https://www.mm-lib.com/assets/img/1631250406241459293_389180722872213_6013820182462837433_n.jpg",
            "ကျော်စွာ၁၀၀",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/275"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/274",
            "https://www.mm-lib.com/assets/img/1631250159a.jpg",
            "ဘဝနေနည်းအနုပညာ",
            "တိုးတက်ရေး",
            "https://www.mm-lib.com/epub/274"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/273",
            "https://www.mm-lib.com/assets/img/1631249849AB033AD8-70B4-484C-91CC-01F11CEE4034.jpeg",
            "ဘဝမုန်တိုင်းနှင်းမုန်တိုင်း",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/273",
            "မထင်မှတ်တာလေးတစ်ခုကနေ ဘဝ တစ်ခုလုံး ပြောင်းလဲသွားရရှာတဲ့ “ဂျူလီယံ”ဆွမ်းခံရင်းငှက်သင့်ရှာနဲ့ ဂျူလီယံဟာ မှောင်ခိုသမားတွေ ဆီကနေ စစ်သုံ့ပန်း အဖြစ် အဖမ်းခံခဲ့ရပြီးနောက် ကျန်ခဲ့တဲ့ ချစ်သူ နဲ့ ညီငယ်ရဲ့ မဂ်လာလက်ဆက်လိုက်တဲ့ သတင်းကြောင့် အကြီးကျယ် စိတ်ဆိုးပြီး လက်စားချေဖို့ အမြဲကြိုပမ်းနေပါတော့တယ်။\nတစ်ဘက်မှာလဲ ညီငယ်ဟာ အကိုရဲ့ချစ်သူ မရီး စတီဖင် ဆီမှာ သူ့အကိုရဲ့ ရင်သွေးလေး လွယ်ထားရတာကို သိလိုက်ရလို့ လူပျိုရည် အပျက်ခံပြီး အဖေ နာမည်ခံပေးခဲ့ရပါတယ်။ ဒါကို ဂျူလီယံ မသိခဲ့ရှာပါဘူး။စစ်ကြီးအတွင်း အစ်ကို ကို ပြန်တွေ့တာတောင် အကြောင်းမဆီလျော်လို့ ဖွင့်ပြောခွင့် မရခဲ့တဲ့ ညီငယ် “ဖရန့်ဝှတ်” အစ်ကို့ကို ထောင်ခြောက်ဆင် မတရားစွတ်စွဲထားတဲ့ လူသတ်မှု့ကို အကိုဖြစ်သူ မကျူးလွန်ဘူးဆိုတာ သက်သေပြဖို့ ကြိုးပမ်းပေးရှာတဲ့ “ဖရန့်ဝှတ်”"
        ],
        [
            "ဂျာနယ်ကျော် မမလေး",
            "https://www.mm-lib.com/book/272",
            "https://www.mm-lib.com/assets/img/1631075907IMG_20210908_113106_411.jpg",
            "သူမ",
            "ရသ",
            "https://www.mm-lib.com/epub/272",
            "ဤဝတ္ထုကို စက္ကူရှားပါးသော ဂျပန်ခေတ် အတွင်းက ပထမအကြိမ်အဖြစ် အုပ်ရေတစ်ထောင် ရိုက်နှိပ်ထုတ်ဝေရသည်။ ယင်းဝတ္ထုနှင့်ပတ်သက်၍ ဒုတိယအကြိမ်ထုတ်ဝေခြင်း (၁၉၅၇) အတွက် အမှာစာရေးသားရာတွင် ဤဝတ္ထုကို စာရေးသူက \"လက်တည့်စမ်းရေးကျင့်ခဲ့သောဝတ္ထု\" ဟု ဆိုထားသည်။\n\"သူမ\" ဝတ္ထုသည် စိတ်ကူးယဉ်ဇာတ်လမ်းဝတ္ထု ဖြစ်သည်။ ဆရာမကြီး ဂျာနယ်ကျော်မမလေးသည် ဂျပန်ခေတ်က သခင်သန်းထွန်း (နောင်ဗကပဥက္ကဋ္ဌ ထောင်တွင်းကျဆုံး) နှင့် အိမ်ချင်းကပ်နေခဲ့သည်။ ထိုစဉ်က သခင်သန်းထွန်းသည် လူပျိုဖြစ်သည်။ အဖော်တစ်စုနှင့် ဖြစ်ကတတ်ဆန်း တရုန်းရုန်းနေကြသည်။ ဂျာနယ်ကျော်မမလေးက သခင်သန်းထွန်းအိမ်ကို ပြင်ဆင်မွမ်းမံပေးခဲ့ရသည်။ စည်းကမ်းကလနားများ သတ်မှတ်ပေးခဲ့ရသည်။\n“အမျိုးသမီးများနှင့်ပတ်သက်၍ အိမ်မှုလုပ်ငန်းနှင့်စပ်လျဉ်းသော အသိဉာဏ်ကျယ်ပြန့်လာစေသည့် ဝတ္ထုကြောင်းကိုရေးရန် ဝတ္ထုဇာတ်လမ်း တွေးခေါ်ရာတွင် သခင်သန်းထွန်း၏အိမ်ကြီးကိုပြေးမြင်လိုက်ကာ ဝတ္ထုဇာတ်လမ်းအစရသွားလေ၏” ဟု ‘သူမ’ ဝတ္ထု ဒုတိယအကြိမ်ထုတ်ဝေခြင်းအမှာစာတွင် စာရေးသူကဝန်ခံထားသည်။ ‘သူမ’ သည် စိတ်ကူးယဉ်ဇာတ်လမ်းဖြစ်သည့်အလျောက် ဖတ်၍ကောင်းသည်။ လူကြိုက်များသည်။ ရုပ်ရှင်ရိုက်လိုကြသည်။ ယင်းနှင့်ပတ်သက်၍ ဒုတိယရိုက်နှိပ်ခြင်းတွင်ပင် စာရေးသူက …\n“ဤဝတ္ထုကို ယခု (၁၉၅၇) ပြန်ဖတ်ကြည့်ရာတွင် စိတ်ကူးဉာဏ်ကွန့်ထားသော စိတ်ကူးယဉ်ဝတ္ထုဟု မြင်နေမိသည်။ စာပေနှင့်ဘဝ ပေါင်းစပ်ကာ သရုပ်ဖော်စာပေမျိုးကိုရေးရန် အားသန်ရှေးရှုနေခိုက် ဝတ္ထုရေးစ လွန်ခဲ့သောဆယ့်နှစ်နှစ်ကရေးခဲ့သောဝတ္ထုကို ရှုမဝက နားပူလွန်းသဖြင့် ရုပ်ရှင်ရိုက်ဖို့ရန် ဖြည့်စွက်ရေးပေးရခြင်းဖြစ်ပါ၏” ဟူ၍ ဖော်ပြထားသည်။"
        ],
        [
            "သော်တာဆွေ",
            "https://www.mm-lib.com/book/271",
            "",
            "ဤလူ့ပြည်",
            "ရသ",
            "https://www.mm-lib.com/epub/271"
        ],
        [
            "ဟံသာဝတီဦးဝင်းတင်",
            "https://www.mm-lib.com/book/270",
            "https://www.mm-lib.com/assets/img/1631029772Northern-Light-600x600.png",
            "ဥတ္တရအလင်း",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/270",
            "ယခုစာအုပ်သည် သတင်းစာလောကအကြောင်း မီးမောင်းထိုးပြထားသည့်စာအုပ်ဖြစ်ပါတယ်။သတင်းစာအလုပ်ကို သာသနာပြုလုပ်ငန်းလို့ သဘောထားသော “တိုင်းပြုပြည်ပြု”သတင်းစာနှင့် သတင်းစာလုပ်ငန်းကို စီးပွားရေးရှာနဲ့ ကိုယ့်ကိုကိုယ် နာမည်ကြီးအောင် လုပ်ဖို့ အသုံးချသည့် သတင်းစာတွေအကြောင်းကို ရှင်းခနဲ ထင်းခနဲမြင်သာအောင် ရေးသားတဲ့အတွက် “မုဆိုးစိုင်သင်”စမ်းတဝါးဝါး လုပ်နေရသည့် လူငယ်များအတွက် အထောက်အကူ ရစေနိုင်မည့် စာအုပ်ကောင်းတစ်အုပ်ဖြစ်ပါတယ်။"
        ],
        [
            "ဖေမြင့်",
            "https://www.mm-lib.com/book/269",
            "https://www.mm-lib.com/assets/img/1631029581117600407_240668327323144_3863172071907188392_n.jpg",
            "ဦးနှောက်တွင်ရင်းနှီးမြှုပ်နှံပါ",
            "တိုးတက်ရေး",
            "https://www.mm-lib.com/epub/269"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/268",
            "https://www.mm-lib.com/assets/img/1631029364unnamed-18.jpg",
            "ဧကရီဖွားစော",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/268"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/267",
            "https://www.mm-lib.com/assets/img/1631028503_20161220_204739.JPG",
            "မှောင်မိုက်မှာငို",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/267"
        ],
        [
            "ခင်နှင်းယု",
            "https://www.mm-lib.com/book/266",
            "https://www.mm-lib.com/assets/img/1630942749Mhway.png",
            "မွှေး",
            "ရသ",
            "https://www.mm-lib.com/epub/266"
        ],
        [
            "ရန်ကုန်ဘဆွေ",
            "https://www.mm-lib.com/book/265",
            "https://www.mm-lib.com/assets/img/163093645737660978.jpg",
            "မြန်မာပြည်သား",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/265",
            "ဆင်ဖြူရှင်မင်း(မြေဒူးမင်း) လက်ထက် တရုတ်တို့၏ ကျူးကျော်မှုရန်ကို အောင်မြင်စွာ တွန်းလှန်နိုင်ခဲ့ကြသည့် ရဲရဲတောက် မြန်မာများအကြောင်းကို နောက်ခံပြုရေးဖွဲ့ထားသည့် ရာဇဝင်ဝတ္ထုရှည်ကြီးဖြစ်သည်။"
        ],
        [
            "အောင်သင်း",
            "https://www.mm-lib.com/book/264",
            "https://www.mm-lib.com/assets/img/1630907834117953390_3269304666485101_364805051100318162_n.jpg",
            "စာရိတ္တမာန",
            "တိုးတက်ရေး",
            "https://www.mm-lib.com/epub/264"
        ],
        [
            "သိုးဆောင်း",
            "https://www.mm-lib.com/book/263",
            "https://www.mm-lib.com/assets/img/1630907642ts_candle.jpg",
            "ငါ့အလင်းတံခါးမှာဖယောင်းတိုင်ထွန်းထားတယ်",
            "ရသ",
            "https://www.mm-lib.com/epub/263"
        ],
        [
            "ကံချွန်",
            "https://www.mm-lib.com/book/262",
            "https://www.mm-lib.com/assets/img/1630907371Unknown-15.jpg",
            "ငယ်မူပြန်အချစ်ဟာသဝတ္ထုတိုများ",
            "ရသ",
            "https://www.mm-lib.com/epub/262",
            "ဆရာကံချွန်၏ အချစ်ဝတ္ထုရှည် ၆ ပုဒ်ကို စုစည်းထုတ်ဝေခြင်းဖြစ်သည်။ ခဲသွားတဲ့ နွေ၊ ဖြစ်သွားတဲ့ မဖြစ်နိုင်တာ၊ ချစ်ပင်လယ်၊ ချစ်လိုက်တာတုန်၊ အနယ်ထိုင်ချိန်၊ ချစ်ဝင်္ကပါအစရှိ သည့် ဝတ္ထုရှည်များဖြစ်ကြသည်။"
        ],
        [
            "ဒေါက်တာသန်းထွန်း",
            "https://www.mm-lib.com/book/261",
            "https://www.mm-lib.com/assets/img/163090673455749137._SY475_.jpg",
            "ခေတ်သစ်ရာဇဝင်",
            "နိုင်ငံရေး",
            "https://www.mm-lib.com/epub/261",
            "၁၈ ရာစုကုန်ခါနီးအချိန်မှ ၂ဝ ရာစုလယ်အထိ ကမ္ဘာ့နိုင်ငံရေးအဖြစ်အပျက်များ၊ စီးပွားရေး၊ လူမှုရေး၊ ယဉ်ကျေးမှုတိုးတက်ပြောင်းလဲပုံများကို အပိုင်းများခွဲခြား၍ ရေးသားပြုစုထား သည့် စာအုပ်ဖြစ်သည်။ ကမ္ဘာ့သမိုင်းအကျဉ်းကို တက္ကသိုလ်ဝင်တန်းနှင့် တက္ကသိုလ်ရောက်ခါစ\nကျောင်းသားများ သိစေရန် ရည်ရွယ်၍ ရေးသားထားခြင်းဖြစ်သည်။"
        ],
        [
            "မောင်ပေါ်ထွန်း",
            "https://www.mm-lib.com/book/260",
            "https://www.mm-lib.com/assets/img/1630898800m129.jpg",
            "အနိုင်မခံ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/260"
        ],
        [
            "ဖေမြင့်",
            "https://www.mm-lib.com/book/259",
            "https://www.mm-lib.com/assets/img/163089850461856994_1259248750904176_4461724099961421824_n.jpg",
            "ဘေဘီလုံမှာအချမ်းသာဆုံးပုဂ္ဂိုလ်",
            "တိုးတက်ရေး",
            "https://www.mm-lib.com/epub/259"
        ],
        [
            "မင်းသိင်္ခ",
            "https://www.mm-lib.com/book/258",
            "https://www.mm-lib.com/assets/img/1630898172moeneltmyay.jpg",
            "မိုးနဲ့မြေ",
            "ရသ",
            "https://www.mm-lib.com/epub/258"
        ],
        [
            "နန္ဒာသိန်းဇံ",
            "https://www.mm-lib.com/book/257",
            "https://www.mm-lib.com/assets/img/163089765151846162._SX0_SY0_.jpg",
            "အသွင်သဏ္ဌာန်တို့၏နောက်ကွယ်၌",
            "တိုးတက်ရေး",
            "https://www.mm-lib.com/epub/257"
        ],
        [
            "မင်းသိင်္ခ",
            "https://www.mm-lib.com/book/256",
            "https://www.mm-lib.com/assets/img/1630897475620180724134707ch94180724093019.jpg",
            "မိုးနဲ့အတူ",
            "ရသ",
            "https://www.mm-lib.com/epub/256"
        ],
        [
            "နန္ဒာသိန်းဇံ",
            "https://www.mm-lib.com/book/255",
            "https://www.mm-lib.com/assets/img/163089581746104964_2197008783878918_3844513823234981888_n-2.jpg",
            "မိတ်ကောင်းဆွေကောင်းနှင့်ခရီးသွားခြင်း",
            "တိုးတက်ရေး",
            "https://www.mm-lib.com/epub/255",
            "မိတ်ကောင်းဆွေကောင်း၏ တန်ဖိုးကိုလည်းကောင်း၊ မိတ်ကောင်းဆွေကောင်း\nကြောင့် ချမ်းသာရသော အဖြစ်အပျက်များကိုလည်းကောင်း၊ မိတ်ဆွေစစ်တို့၏ ကျင့်ဝတ်များကို လည်းကောင်း ဥပမာသာဓကများဖြင့် ရေးသားထားသော စာအုပ်ဖြစ်သည်။"
        ],
        [
            "အောင်သင်း",
            "https://www.mm-lib.com/book/254",
            "https://www.mm-lib.com/assets/img/1630857882cover.jpg",
            "စဉ်းစားစရာလေးတွေ",
            "တိုးတက်ရေး",
            "https://www.mm-lib.com/epub/254"
        ],
        [
            "သုမောင်",
            "https://www.mm-lib.com/book/253",
            "https://www.mm-lib.com/assets/img/1630857208216.jpg",
            "အကြွေး",
            "ရသ",
            "https://www.mm-lib.com/epub/253"
        ],
        [
            "နန္ဒာသိန်းဇံ",
            "https://www.mm-lib.com/book/252",
            "https://www.mm-lib.com/assets/img/1630857080cover.jpg",
            "မှန်ကန်သောစကားကိုဆိုခြင်းနှင့်ပက်သက်သောမှတ်ချက်များ",
            "တိုးတက်ရေး",
            "https://www.mm-lib.com/epub/252",
            "စကားပြောဆိုခြင်းနှင့် ပက်သက်၍ ဆရာနန္ဒသိန်းဇံ ရေးသားထားသော ဒဿန အတွေးအမြင်ဆောင်းပါးများ၊ ဟောပြောချက်များကို စုစည်းကာ စာအုပ်အဖြစ် ထုတ်ဝေထားခြင်း ဖြစ်သည်။ စကားနှင့် ယင်း၏အရေးပါမှုများ၊ မှန်သောစကားကို ဆိုခြင်းနှင့် ယင်း၏ ပြဿနာများ၊ မူ အဓိကဝါဒ၊ အကျိုးသက်ရောက်မှု အဓိကဝါဒနှင့် ယင်းတို့၏ ပေါင်းဆုံခြင်းများ၊ စကားနှင့် ပတ်သက် သောမှတ်ချက်များကို အကျယ်တဝင့် ရေးသားရှင်းလင်းထားသည်ကို တွေ့ရသည်။ ဒီစာအုပ်ကိုဖတ်ဖူးသွားရင် နောက်ထပ် စိတ်ပိုင်းဆိုင်ရာရင့်ကျက်မှု အဆင့်တစ်ခုကို ထပ်ရောက်နိုင်ပါတယ်။ \" ဟောင်းပေမဲ့ အရမ်းကောင်းနေဆဲပါ။\""
        ],
        [
            "သင့်လူ",
            "https://www.mm-lib.com/book/251",
            "https://www.mm-lib.com/assets/img/16308565451626305285.webp",
            "အိုဘယ့်အစိမ်းတို့မြေ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/251",
            "လည်ပင်းရှည်ကြီးပေါ်တွင် ကြေးကွင်းစွပ်သော ရိုးရာကြောင့် ကမ္ဘာပေါ်တွင် ထင်ရှားသော ပဒေါင်လူမျိုးတစ်ဦးအဖြစ် ရှမ်းပြည်နယ်တွင် မွေးဖွားခဲ့သူ၊ ၈၈ အရေးအခင်းကြီးတွင် ပါဝင်ပြီးနောက် ဒေသခံအာဏာပိုင်များနှင့် ပဋိပက္ခဖြစ်ကာ နယ်စပ်သို့ ထွက်ပြေးခဲ့သူ၊ ထိုင်း - မြန်မာနယ်စပ်တွင် တော်လှန်ရေးကျောင်းသားအဖြစ် နေထိုင်လှုပ်ရှားပြီးနောက် တတိယနိုင်ငံ အင်္ဂလန်သို့ရောက်ရှိပညာသင်ယူကာ ကိန်းဘရစ်ချ်တက္ကသိုလ်မှ ဘွဲ့ရယူခဲ့သူ ပါစကယ်ခူးသွယ် (Pascal Khoo Thwe) 607:300:90p From The Land of Green Ghosts (A Burmese Odyssey) စာအုပ်ကို ဘာသာပြန်ဆိုထားခြင်း ဖြစ်သည်။ အံ့အားသင့်စရာ စိတ်လှုပ်ရှားစရာ ဖြစ်ရပ်မှန် ဇာတ်လမ်းဖြစ်သည့်အပြင် ခေတ်သစ်မြန်မာနိုင်ငံ၏ ကြောက်စရာ အမှောင်ခြမ်းများ၊ ရှေးဟောင်း လူမျိုးစုများ၏ ဓလေ့ထုံးစံများ၊ ယုံကြည်မှုများ၊ မတော်မနမ်း ဟာသမြောက်ကွက်များ၊ တောတွင်း တိုက်ပွဲများကို စာအုပ်တွင် စိတ်ဝင်စားဖွယ် ဖတ်ရှုလေ့လာကြရမည် ဖြစ်သည်။ တစ်နည်းအားဖြင့် ကြေးခေတ်လူမျိုးစုတစ်စုက လူငယ်တစ်ယောက် ကမ္ဘာ့ထိပ်တန်းဆိုသည့် အနောက်တိုင်း တက္ကသိုလ်ကြီးတစ်ခုအထိ အောင်အောင်မြင်မြင် ပေါက်ရောက်အောင် ပညာသင်ရောက်ခဲ့သည့် ကိုယ်တိုင်ရေးပုံတူဟုလည်း ဆိုနိုင်သည်။ လူရွှင်တော် ဇာဂနာက အမှာစာရေးပေးထားရာ၌ “ ကျွန်တော့်အနေနဲ့ ကမ္ဘာ့အဆင့်မီ ရုပ်ရှင်ရိုက်ဖြစ်မယ်ဆိုရင် ကယန်းတိုင်းရင်းသား ပါစကယ်ခူးသွယ် ရဲ့ စာအုပ်ကို ရိုက်ချင်တယ်။ တိုင်းရင်းသားတစ်ယောက်ရဲ့ အင်္ဂလိပ်လို ရေးတဲ့လက်ရာဒ ပဒေါင် ၊ အဖွားရဲ့ ပုံပြင်နဲ့ ကြီးလာခဲ့တဲ့ တော်လှန်ရေးကျောင်းသားကြီး။ ဒီစာအုပ်ဖတ်ပြီး အလေးပြု လိုက်ပါ တယ် ရဲဘော်ကြီး။ ... ” ဟု ဆိုထားသည်။ မူရင်းစာအုပ်သည် စာပေဆုများ၌ ဂုဏ်သိက္ခာကြီးများ သည့် တောင်အာရှအကောင်းဆုံး စာပေဆု (KIRIYAMA PACIFIC RIM) ဆုကိုလည်း ၂၀၀၂ ခုနှစ်၌ ဆွတ်ခူးနိုင်ခဲ့သည်။"
        ],
        [
            "သင့်လူ",
            "https://www.mm-lib.com/book/250",
            "https://www.mm-lib.com/assets/img/163085570028337128_1787159841587385_324515877126221400_o.jpg",
            "ရာမ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/250",
            "ဆာဘွဲ့ရ ဗြိတိသျှ စာရေးဆရာ Arthur C. Clarke 67:20:0029 8gool Rendezvous with Rama စာအုပ်ကို ဘာသာပြန်ဆိုထားခြင်း ဖြစ်သည်။ မူရင်းစာရေးသူသည် ဤ စာအုပ်ဖြင့်ပင် နိဘူလားစာပေဆုနှင့် ဟူဂိုးစာပေဆုတို့ကို ဆွတ်ခူးနိုင်ခဲ့သည်။ ခေတ်လွန် သိပ္ပံ ဇာတ်လမ်းကြိုက်သူများအတွက် ဝတ္ထုကောင်းတပုဒ်ဖြစ်သည်။"
        ],
        [
            "ချစ်ဦးညို",
            "https://www.mm-lib.com/book/249",
            "https://www.mm-lib.com/assets/img/1630855174con_manisandar.jpg",
            "မလေးမဏိစန္ဒာရဲ့‌နှောင်း",
            "ရသ",
            "https://www.mm-lib.com/epub/249"
        ],
        [
            "ချစ်ဦးညို",
            "https://www.mm-lib.com/book/248",
            "https://www.mm-lib.com/assets/img/1630853996chitthu.jpg",
            "ချစ်သူမင်းနန္ဒာ",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/248"
        ],
        [
            "ခင်ခင်ထူး",
            "https://www.mm-lib.com/book/247",
            "https://www.mm-lib.com/assets/img/1630851948Pan-Kyar-Wut-Mhone.png",
            "ပန်းကြာဝတ်မှုံ",
            "ရသ",
            "https://www.mm-lib.com/epub/247"
        ],
        [
            "အောင်ချိမ့်",
            "https://www.mm-lib.com/book/246",
            "https://www.mm-lib.com/assets/img/1630820100ass.PNG",
            "ကာလီဒေဝီ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/246"
        ],
        [
            "နိုင်ဦး",
            "https://www.mm-lib.com/book/245",
            "https://www.mm-lib.com/assets/img/163081972371gzd4qmYQL._SL1500_.jpg",
            "ကြောက်ရွံ့ခြင်းမှလွတ်ကင်းရေး",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/245",
            "မြန်မာ့ ဒီမိုကရေစီခေါင်းဆောင် အောင်ဆန်းစုကြည် ရေးသားသော Freedom from Fear (Revised edition) (၁၉၉၅ ခုနှစ် ပင်ဂွင်းစာအုပ်တိုက်မှ ထုတ်ဝေသော နောက်ဆုံးမူ)ကို ဘာသာပြန်ဆိုထားခြင်း ဖြစ်သည်။ ပထမအကြိမ် ထုတ်ဝေစဉ်က မပါဝင်သော အိန္ဒိယ ဆင်းမလား တွင် ဒေါ်အောင်ဆန်းစုကြည် ရေးသားခဲ့သည့် စာတမ်းနှစ်စောင်အပါအဝင် ဖြည့်စွက်ဆောင်းပါးများ ကို တစ်စုတစ်စည်းတည်း ဖတ်ရှုနိုင်ကြမည့် စာအုပ်ဖြစ်သည်။"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/244",
            "https://www.mm-lib.com/assets/img/163081930272185635_1696700483793757_8457005457268015104_n.jpg",
            "အသပြာလုလင်",
            "ရသ",
            "https://www.mm-lib.com/epub/244"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/243",
            "https://www.mm-lib.com/assets/img/1630819093happynow.jpg",
            "သူတို့ပျော်ကြလေပြီ",
            "ရသ",
            "https://www.mm-lib.com/epub/243"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/242",
            "https://www.mm-lib.com/assets/img/1630818771A-Friend-600x600.png",
            "သူငယ်ချင်းတစ်ယောက်အကြောင်း",
            "ရသ",
            "https://www.mm-lib.com/epub/242"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/241",
            "https://www.mm-lib.com/assets/img/16308186713efd8-screenshot_2015-12-25-00-30-31-1.png.webp",
            "သုံးနားညီ",
            "ရသ",
            "https://www.mm-lib.com/epub/241"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/240",
            "https://www.mm-lib.com/assets/img/1630818475FB_IMG_1498817858225.jpg",
            "မင်းမဆိုးပါဘူး",
            "ရသ",
            "https://www.mm-lib.com/epub/240"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/239",
            "https://www.mm-lib.com/assets/img/1630818312qwd w.PNG",
            "ငိုအားနှင့်ရယ်အား",
            "ရသ",
            "https://www.mm-lib.com/epub/239"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/238",
            "https://www.mm-lib.com/assets/img/1630818166Capture.PNG",
            "ဂန္တဝင်အိပ်မက်",
            "ရသ",
            "https://www.mm-lib.com/epub/238"
        ],
        [
            "မစန္ဒာ",
            "https://www.mm-lib.com/book/237",
            "https://www.mm-lib.com/assets/img/163081602425949477._UY200_.jpg",
            "ဂျီဟောသူ",
            "ရသ",
            "https://www.mm-lib.com/epub/237",
            "စက်မှုတက္ကသိုလ်ကိုနောက်ခံထား၍ ကျောင်းသားအဆောင်များကို အေ-ဘီ-စီ တပ်၍ ခေါ်သောအခါ စုစုပေါင်းခြောက်ဆောင်ရှိလေသည်။ သတ္တမမြောက် အဆောင်သည် မိန်းကလေးအဆောင်ဖြစ်လေသောကြောင့် \"ဥတ္တရဆောင်\" ဟု အမည်ပေးထားသော်လည်း နံပါတ်စဉ်အရ \"G\" ဖြစ်သောအဆောင်မို့\"ဂျီဟော\" ဟု အခေါ်များလေသည်။\nထို \"ဂျီဟော\" တွင်နေသော အဆောင်နေကျောင်းသူတို့သည် စာအုပ်နာမည်အတိုင်း ဂျီဟောသူ များ ဖြစ်လာတော့သည်။"
        ],
        [
            "မစန္ဒာ",
            "https://www.mm-lib.com/book/236",
            "https://www.mm-lib.com/assets/img/163081573164983854_1045777348957951_7019641759139364864_n.jpg",
            "ကွက်လပ်ကလေးဖြည့်ပေးပါ",
            "ရသ",
            "https://www.mm-lib.com/epub/236"
        ],
        [
            "ချစ်ဦးညို",
            "https://www.mm-lib.com/book/235",
            "https://www.mm-lib.com/assets/img/163081507818d614a555a64889a357c9c543c2a9fa.jpg",
            "ကလေးရဟန္တာများ",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/235"
        ],
        [
            "မောင်ထွန်းသူ",
            "https://www.mm-lib.com/book/234",
            "https://www.mm-lib.com/assets/img/16308135791628610940.webp",
            "ကြောက်စရာ့ရောမ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/234"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/233",
            "https://www.mm-lib.com/assets/img/1630813449KYUN.jpg",
            "ကျွန်မင်းသား",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/233"
        ],
        [
            "သော်တာဆွေ",
            "https://www.mm-lib.com/book/232",
            "https://www.mm-lib.com/assets/img/1630813351My-Life-129.4.2020.png",
            "ကျွန်တော့်ဘဝဇာတ်ကြောင်း",
            "ရသ",
            "https://www.mm-lib.com/epub/232",
            "ဟာသစာပေလိုင်းတွင် တစ်ခေတ်ထူထောင်ခဲ့သော စာရေးဆရာ သော်တာဆွေ၏ ဘဝမှတ်တမ်းစာအုပ် ဖြစ်သည်။ ကြက်သမား၊ မြင်းလှည်းဆရာစသည်ဖြင့် အလွှာပေါင်းစုံတွင် ဘဝ ပေါင်းစုံ ကျင်လည်ခဲ့ရသူတစ်ဦး၏ အိမ်ထောင်မကျမီ ရှုပ်ခဲ့ ပွေခဲ့သည်များအကြောင်း၊ များပြားလှ သည့် အိမ်ထောင်ဆက်များအကြောင်း၊ စာရေးဆရာဘဝသို့ မည်သို့ရောက်ရှိလာပုံအကြောင်း၊ လုပ်ဖော်ကိုင်ဖက် စာရေးဆရာများအကြောင်း၊ ကြုံဆုံခဲ့ရသော လောကဓံအနိမ့်အမြင့်နှင့် လူ့သဘာ ဝများအကြောင်း အပါအဝင် ဘဝ၏ အဆိုးအကောင်းများကို မချွင်းမချန် ဟာသစွက်၍ ရေးသား မှတ်တမ်းတင်ထားသည်ကို စိတ်ဝင်စားဖွယ် ဖတ်ရှုကြရမည် ဖြစ်သည်။"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/231",
            "https://www.mm-lib.com/assets/img/1630813209viewer်.png",
            "ကမ္ဘာကိုကိုင်လှုပ်သူ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/231"
        ],
        [
            "မောင်ပေါ်ထွန်း",
            "https://www.mm-lib.com/book/230",
            "https://www.mm-lib.com/assets/img/163081302711329890_864616543629126_5895265416606290203_n.jpg",
            "ကန္တာရစမ်းရေအိုင်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/230"
        ],
        [
            "ခက်ဇော်",
            "https://www.mm-lib.com/book/229",
            "https://www.mm-lib.com/assets/img/163081287655877279._SS395_.jpg",
            "TheGuysfromMandalay1950s",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/229"
        ],
        [
            "ဒေါက်တာခင်မောင်ညို",
            "https://www.mm-lib.com/book/228",
            "",
            "NewGovNewCash",
            "နိုင်ငံရေး",
            "https://www.mm-lib.com/epub/228"
        ],
        [
            "ဒေါက်တာခင်မောင်ညို",
            "https://www.mm-lib.com/book/227",
            "",
            "LemonLayout",
            "ရသ",
            "https://www.mm-lib.com/epub/227"
        ],
        [
            "မင်းသုဝဏ်",
            "https://www.mm-lib.com/book/226",
            "https://www.mm-lib.com/assets/img/16308122001543186827.webp",
            "၅၅၀ဇာတ်ပင်လယ်",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/226",
            "ဂေါတမ မြတ်စွာဘုရား ဘုရားမဖြစ်ခင် ဖြစ်ခဲ့သော ဘဝပေါင်း ၅၅ဝ (အတိအကျဆို\nသော် ၄၉၇ ဇာတ်)ကို အကျယ်မဖတ်လိုဘဲ အကျဉ်းဇာတ်လမ်းမှသိလိုသူများအတွက် ဇာတ်တော် ၅၅ဝ ကို လွယ်ကူသော စကားပြေဖြင့် ဆရာကြီးမင်းသုဝဏ်မှ ရေးသားပေးထားခြင်းဖြစ်သည်။ ထိုသို့ရေးသားရာတွင် ခေတ်လူငယ်များ နားလည်ရခက်စေမည့် ပါဠိများမပါစေဘဲ မြန်မာစကားပြေ သက်သက်ဖြင့်သာ ရေးသားထားသည့်အတွက် ဇာတ်ကြောင်း အသွားအလာနှင့် ဇာတ်တစ်ခုချင်းစီ မှ ပေးမည့် သင်ခန်းစာများကို အခက်အခဲမရှိ အလွယ်တကူ နားလည်သဘောပေါက်နိုင်ကြမည် ဖြစ်သည်။ ဆရာကြီးသည် ဤဇာတ်တော်များကို ရတနာမွန် ဘာသာရေးစာစောင်တွင် ဦးစွာ လစဉ် ရေးသားခဲ့ပြီး အစအဆုံး ရေးသားပြီးစီး၍ ယခုကဲ့သို့ စာအုပ်အဖြစ်ထုတ်ဝေထားခြင်းဖြစ်သည်။"
        ],
        [
            "မောင်ပေါ်ထွန်း",
            "https://www.mm-lib.com/book/225",
            "https://www.mm-lib.com/assets/img/1630811980420180628174219ed102180628013044.jpg",
            "ငါ့ဘဝငါသာသခင်ငါသာဘုရင်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/225"
        ],
        [
            "စာရေးဆရာများ",
            "https://www.mm-lib.com/book/224",
            "https://www.mm-lib.com/assets/img/1630769032LLK-013.jpg",
            "ရွှေအမြုတေလက်ရွေးစင်ဝတ္ထုရှည်စုစည်းမှု-၄",
            "ရသ",
            "https://www.mm-lib.com/epub/224",
            "လစဉ်ထုတ် ရွှေအမြုတေမဂ္ဂဇင်းတွင် ဖော်ပြခြင်း ခံခဲ့ရသော ဝတ္ထုရှည်များအနက်မှ ဆရာဦးဝင်းငြိမ်းစိတ်ကြိုက် လက်ရွေးစင် ထပ်မံရွေးချယ်ထားသော ဝတ္ထုရှည် များကို စုစည်း ထုတ်ဝေထားခြင်းဖြစ်သည်။"
        ],
        [
            "စာရေးဆရာများ",
            "https://www.mm-lib.com/book/223",
            "https://www.mm-lib.com/assets/img/1630768850အမွတ္တရ ေရႊ ၆၀.jpg",
            "အမှတ်တရရွှေ၆၀",
            "ရသ",
            "https://www.mm-lib.com/epub/223",
            "ရသစာပေ ရှင်သန်ဖွံ့ဖြိုးရေးကို တစ်ဖက်တစ်လမ်းမှ ပံ့ပိုးကူညီသည့်အနေဖြင့် ရွှေ အမြုတေမဂ္ဂဇင်းကို လစဉ်ထုတ်ဝေနေသလို ရွှေအမြုတေစာပေဆုကိုပါ ကမကထပြု နှစ်စဉ် ချီးမြှင့် ပေးလျက်ရှိသည့် ရွှေအမြူတေဦးဝင်းငြိမ်းသည် သူ၏ အသက်တစ်နှစ်ပြည့်တိုင်း သူ၏ အသက် ကိန်းဂဏန်းနှင့် ညီမျှသော ဝတ္ထုတိုအရေအတွက်ပါရှိသည့် လက်ရွေးစင် ဝတ္ထုတိုများကို ရွေးချယ် ကာ “ရွှေ ၆၀” အမည်ဖြင့် နှစ်စဉ် စာအုပ်ထုတ်ဝေလျက်ရှိသည်။ ယခုစာအုပ်သည်လည်း ဦးဝင်းငြိမ်း ၆ဝ နှစ်ပြည့် အထိမ်းအမှတ်အဖြစ် ဦးဝင်းငြိမ်းအကြိုက် ဝတ္ထုတို ၆၀ ပုဒ်ကို ရွေးချယ်ကာ ထုတ်ဝေ ထားခြင်းဖြစ်သည်။"
        ],
        [
            "ရွှေဥဒေါင်း",
            "https://www.mm-lib.com/book/222",
            "https://www.mm-lib.com/assets/img/163076867535923407_1820562827987467_2390163130018693120_n.jpg",
            "ရူပနန္ဒီရူပကလျာဏီ",
            "ရသ",
            "https://www.mm-lib.com/epub/222",
            "လျှို့ဝှက်နက်နဲဆန်းကြယ်သော ဖြစ်ရပ်များနှင့် စိတ်လှုပ်ရှားဖွယ် စွန့်စားခန်းများ ကို နှစ်သက်သဘောကျသော စာဖတ်ပရိတ်သတ်များ တသသစွဲမက်စေမည့် ဝတ္ထု ဖြစ်သည်။ ဇာတ်လမ်းသာမက ဆရာကြီးရွှေဥဒေါင်း၏ စာရေးဟန်ခံ့ညားမှုကြောင့် ဖြစ်ရပ်မှန်ကို အခြေပြု လေ သလားဟုပင် ထင်မှတ်မှားခြင်း ခံခဲ့ရသည်။"
        ],
        [
            "လင်းယုန်မောင်မောင်",
            "https://www.mm-lib.com/book/221",
            "https://www.mm-lib.com/assets/img/1630768073che-guevara.jpg",
            "ချေဂွေဗားရား",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/221"
        ],
        [
            "မင်းသိင်္ခ",
            "https://www.mm-lib.com/book/220",
            "https://www.mm-lib.com/assets/img/1630766130unnamed-16.jpg",
            "မဲခေါင်ကျော်စွာ",
            "ရသ",
            "https://www.mm-lib.com/epub/220",
            "ဆရာကြီးမင်းသိင်္ခ တစ်ချိန်က ဂန္ဓာရီခရီးထွက်ခဲ့ဖူးရာ ထိုခရီးတွင် မောင်မဲခေါင်ဆို\nသော မုဆိုးတစ်ဦးနှင့် သိကျွမ်းခွင့် ရရှိခဲ့သည်။ ထိုမုဆိုးက သူ၏ဆရာ မုဆိုးကြီးကိုဓာတ်သားဆိုသူ အကြောင်းကို စိတ်ဝင်စားဖွယ် ပြောကြားခဲ့ရာ ဆရာကြီးမင်းသိင်္ခက ထိုဇာတ်လမ်းကို ဝတ္ထုတစ်ပုဒ် ပုံစံဖြင့် ရေးသားထားခြင်းဖြစ်သည်။ မုဆိုးနှင့် ဂမ္ဘီရပညာရောယှက်၍ ရေးသားထားသော သည်း ထိတ်ရင်ဖို ဖြစ်ရပ်ဆန်းကြယ်ဝတ္ထုရှည်ကြီးဖြစ်သည်။"
        ],
        [
            "ပါရဂူ",
            "https://www.mm-lib.com/book/219",
            "https://www.mm-lib.com/assets/img/1630765897645017091.jpg",
            "သုခအစစ်နှင့်သုခအတု",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/219"
        ],
        [
            "ပါရဂူ",
            "https://www.mm-lib.com/book/218",
            "https://www.mm-lib.com/assets/img/1630765779pa_tadata.jpg",
            "သိဒ္ဓတ္ထ",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/218"
        ],
        [
            "ပါရဂူ",
            "https://www.mm-lib.com/book/217",
            "https://www.mm-lib.com/assets/img/1630765647645017225.jpg",
            "မဟာယောဂီ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/217",
            "\"ဂျာဂေတဘိ ဆဗေရာ\" ဟိန္ဒီဝတ္ထုကို ဘာသာပြန်ဆိုထားခြင်း ဖြစ်သည်။"
        ],
        [
            "ပါရဂူ",
            "https://www.mm-lib.com/book/216",
            "https://www.mm-lib.com/assets/img/1630765337645017145.jpg",
            "ပုဂံခရီးသည်",
            "ရသ",
            "https://www.mm-lib.com/epub/216",
            "ပုဂံသို့ ဆရာပါရဂူကိုယ်တိုင်သွားရောက်စဉ် လေ့လာတွေ့ရှိချက်များကို မှတ်တမ်း တင်ထားသော စာအုပ်ဖြစ်သည်။ ငှက်ပစ်တောင်၊ ကျောက်ဂူဥမင်၊ ရွှေစည်းခုံ၊ ထီးလိုမင်းလို၊ အာနန္ဒာ၊ ရွှေဂူကြီး၊ သဗ္ဗညု၊ ဗူးဘုရား၊ မဟာဗောဓိ၊ ဓမ္မရံကြီး၊ စူဠာမဏိ၊ မြစေတီ၊ မြင်းကပါဂူ ပြောက်ကြီး၊ မနူဟာ၊ လောကနန္ဒာ၊ သမ္ဘူလ၊ တန့်ကြည်တောင်အပါအဝင် ပုဂံ၏ အထင်ကရ ၃၆ နေရာအကြောင်း စာအုပ်တွင် ပါရှိသည်။ ထိုနေရာများသို့ ဆရာပါရဂူရောက်စဉ် မျက်မြင်ကိုယ်တွေ့ တွေ့ရှိချက်များ၊ သမိုင်းကျမ်းများလာ နောက်ခံသမိုင်းကြောင်း၊ ဒဏ္ဍာရီဆန်ဆန် ပုံပြင်ဇာတ်လမ်း များ၊ တန်ဖိုးမဖြတ်နိုင်သည့် အနုပညာလက်ရာများအကြောင်းကို အသေးစိတ် မှတ်တမ်းတင် ရေးသားထားသည်ကို တွေ့ရသည်။ ဆရာပါရဂူက ဤစာအုပ်ရေးသားရခြင်းသည် ပြည်သူတို့အား ပု ဂံစေတီများထံ ခေါ်ယူသွားလိုခြင်း သက်သက်မျှသာဖြစ်သည်ဟု အမှာစာတွင် ရေးသားထားသည်။"
        ],
        [
            "နီကိုရဲ",
            "https://www.mm-lib.com/book/215",
            "https://www.mm-lib.com/assets/img/1630764856COB9656.jpg",
            "ဒဏ်ရာရလိပ်ပြာအထူးကု",
            "ရသ",
            "https://www.mm-lib.com/epub/215"
        ],
        [
            "ဇာဂနာ",
            "https://www.mm-lib.com/book/214",
            "https://www.mm-lib.com/assets/img/1630764724cover-2.jpg",
            "ပထမ",
            "နိုင်ငံရေး",
            "https://www.mm-lib.com/epub/214",
            "၈၈ အရေးအခင်းအချိန်က တက်ကြွစွာ ပါဝင်ခဲ့သလို စစ်တပ်မှ အာဏာသိမ်းပြီး\nနောက်နေ့၌ စစ်အစိုးရ ဆန့်ကျင်ရေးဆန္ဒပြပွဲကို စခန်းချရာ ဆေးရုံကြီးမှ မြို့တော်ခန်းမအထိ ဦးဆောင်ဆန္ဒပြခဲ့သူ၊ နောက်မကြာခင် မြို့ထဲ၌ ရှိစဉ် တပ်မ ၃၃ မှ စစ်ကားများဖြင့် ပိတ်ဆို့ဖမ်းဆီး ခြင်းကို ခံခဲ့ရသူ၊ ထို့နောက် ပုဒ်မ ၁၀ (က) ဖြင့် အရေးယူခြင်း ခံခဲ့ရသူ လူရွှင်တော် ဇာဂနာက သူ၏ ပထမဦးဆုံး ထောင်တွင်းအတွေ့အကြုံများကို ပြန်လည်ဖောက်သည်ချ ရင်ဖွင့်ထားခြင်းဖြစ်သည်။ သူနှင့် အတူ သရုပ်ဆောင် ဇင်ဝိုင်း၊ ဇာတ်မင်းသား မိုးဝင်း၊ ကိုညီဝင်းစိန်၊ ဒါရိုက်တာ ဦးအောင် မြင့်မြတ်၊ စပယ်ဦး ဦးတင်ဦးတို့ပါ တစ်ချိန်တည်း အဖမ်းခံခဲ့ရရာ ထိုသူများနှင့် တစ်ဆောင်တည်း အင်းစိန်ထောင်တွင်းတွင် အကျဉ်းချထားခြင်း ခံခဲ့ရသည်။ ထောင်အတွေ့အကြုံများသာမက စစ်\nထောက်လှမ်းများ၏ မည်မျှ ရက်စက်နှိပ်စက်ကြပုံ၊ ထောင်ဝန်ထမ်းများအကြောင်း၊ ထောင်တွင်း အစားအသောက်နှင့် နေထိုင်ရမှု မည်မျှ နိမ့်ကျပုံ၊ သူနှင့် ထောင်ကျဖက်များဖြစ်ကြသည့် ဇင်ဝိုင်း၊ မိုး ဝင်း၊ ဦးအောင်မြင့်မြတ်၊ စပယ်ဦး ဦးတင်ဦးတို့၏ ထောင်တွင်းဘဝဖြတ်သန်းမှုတို့ကိုပါ စိတ်ဝင်စား ဖွယ် ရေးသားထားသည်။ ဇာဂနာသည် ဤစာမူကို ၁၉၈၉ ခုနှစ်၊ ဧပြီလ ၂၁ ရက်နေ့ ထောင်မှ လွတ် ပြီး ၂ ရက်အကြာတွင် စာဖြင့် မှတ်တမ်းတင်ချရေးထားခြင်းဖြစ်ပြီး ထိုစဉ်က လုံခြုံရေးအခြေအနေ အရ စာမူမှာ လန်ဒန်သို့ သံရုံးမှတဆင့် ပို့ထားခဲ့ရသည်။ ယခုမှ ၎င်းစာမူကို စာအုပ်အဖြစ် ရိုက်နှိပ် လိုက်ခြင်းဖြစ်သည်။ သူကလည်း “... ကျော်လွှားပြီးမှသာ ရယ်စရာ ပြောနိုင်ခဲ့သော်လည်း ဖြတ်သန်းစဉ်မှာ ခက်ခဲလှပါသည်။ သေချာသည်ကတော့ တကယ့်အဖြစ်အပျက်များသည် မေ့ ပစ်လိုက်မဟုတ်ပါချေ..”ဟု စာအုပ် နိဂုံးတွင် ဆိုထားသည်။ ဖမ်းဆီးခံရပြီး စစ်ကြောရေးဌာန ရောက်သွားစဉ်က သူ၏ ပထမဆုံးအတွေ့အကြုံကို စာအုပ်အစပိုင်းတွင် စိတ်ဝင်စားဖွယ် ရေးသား မှတ်တမ်းတင်ထားရာ ၎င်းကို ဖော်ပြလိုက်ပါသည်။"
        ],
        [
            "ဒေါက်တာရှိတ်အဗ္ဗဒူရာမန်",
            "https://www.mm-lib.com/book/213",
            "https://www.mm-lib.com/assets/img/163076409995926224_944011016017236_8405245784181702656_n.jpg",
            "တစ်ထောင့်တစ်ညပြောရသောပသီပုံပြင်ဝတ္ထုကြီး",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/213",
            "အာရပ်လူမျိုးတို့ မဂဓဘာသာဖြင့် ရေးသားထားရှိသော အာရေဘီယံနိုက်ခေါ် တစ်\nထောင်နှင့် တစ်ည ပြောရသော ပသီပုံပြင်ဝတ္ထုများမှ အကောင်းဆုံး ဇာတ်ဝတ္ထု ၃၉ ပုဒ်ကို ဆရာဝန် ကြီး ဒေါက်တာရှိတ်အဗ္ဗဒူရာမန်က လက်ရွေးစင်ရွေးချယ်ကာ မြန်မာဘာသာသို့ ပြန်ဆိုထားခြင်း ဖြစ်သည်။ ဘာသာပြန်ဆိုသူ စာရေးသူသည် ကိုလိုနီခေတ် အင်္ဂလန်နိုင်ငံမှ ဆေးပညာဆိုင်ရာ ဒေါက်တာဘွဲ့ကို ရရှိခဲ့သူ ဖြစ်သည့်အပြင် မူဆလင်ဘာသာကိုးကွယ်သော အိန္ဒိယဟိန္ဒူစတန်လူမျိုး ဖြစ်ခြင်းကြောင့် ဘာသာပြန်ဆိုရာတွင် စကားပြေ အရေးအသားနှင့် အသုံးအနှုံး ရွေးချယ်မှုမှာ အထူးကောင်းမွန်သည်ကို တွေ့ရသည်။ သူဌေးကြီးတစ်ယောက်နှင့် ဘီလူးကြီးအကြောင်း၊ ယူနန် ရှင်ဘုရင်နှင့် ဒူဘိန် ဆေးသမားအကြောင်း၊ မနာလို ဝန်တိုခြင်းဖြစ်ကြသော ညီအစ်မတို့အကြောင်း၊ ဆင်းတဘတ်နှင့် သူဆင်းရဲ ကုန်ကူးသန်းခြင်းအကြောင်း၊ အာလာဒင်နှင့် ဣစ္ဆာသယမှန်အိမ် အကြောင်း၊ အလီဒင်အားရှာမက်အကြောင်းအပါအဝင် လက်ရွေးစင် ပသီပုံပြင် ၃၉ ပုဒ်ပါရှိသည်။"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/212",
            "https://www.mm-lib.com/assets/img/1630731789IMG_1165.jpg",
            "ပုလဲဒေဝီ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/212"
        ],
        [
            "လူထုဒေါ်အမာ",
            "https://www.mm-lib.com/book/211",
            "https://www.mm-lib.com/assets/img/163064843166891_600153296663374_59825092_n.png",
            "မန်းလေးသူမန်းလေးသားများ",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/211",
            "မန္တလေးသူ၊ မန္တလေးသားများ အစဉ်အမြဲ ဂုဏ်ယူနေရမည့် သူဌေးဦးသက်ရှည် သားဦးကျော်၊ ရတနာပုံဆီစက် ဦးသိန်း၊ နဂါးဒေါ်ဦး၊ မိုက်သမား မိုက်သူကြီး၊ ဟင်္သာပြဒါးကျော်၊\nကျောင်းစာဝန်ဟောင်း ဦးမြ၊ ကျားဘညိမ်း၊ ဗန္ဓုလဦးဆိုင်၊ ဆရာဆိုင်နှင့် အခြားပုဂ္ဂိုလ်ကျော်များ အကြောင်းကို အားကျဖွယ် ဖတ်ရှုရမည်ဖြစ်သည်။ ထိုစီးပွားရေး၊ အနုပညာ၊ စာပေပုဂ္ဂိုလ်ကျော်များ\nခေတ်ကို မှီလိုက်သူ လူထုအမေ လူထုဒေါ်အမာက သူတို့အကြောင်းကို သူ့ကိုယ်တွေ့များနှင့်အတူ စိတ်ဝင်စားဖွယ်ရေးသားထားသည်ကို တွေ့ရသည်။"
        ],
        [
            "သင့်လူ",
            "https://www.mm-lib.com/book/210",
            "",
            "သမိုင်းထဲကမြန်မာပြည်သား",
            "ရသ",
            "https://www.mm-lib.com/epub/210"
        ],
        [
            "သာဓု",
            "https://www.mm-lib.com/book/209",
            "https://www.mm-lib.com/assets/img/163064644724775149_1546243288799778_4816221145282456090_n.jpg",
            "လူပါးဝတယ်",
            "ရသ",
            "https://www.mm-lib.com/epub/209"
        ],
        [
            "သော်တာဆွေ",
            "https://www.mm-lib.com/book/208",
            "https://www.mm-lib.com/assets/img/1630641151Standand-Front-Cover-1.png",
            "သပိိတ်မှောက်ကျောင်းသား",
            "နိုင်ငံရေး",
            "https://www.mm-lib.com/epub/208",
            "၁၉၃၄ - ၃၅ ခုနှစ် ကိုလိုနီခေတ်က ဦးနု၊ ဗိုလ်ချုပ်အောင်ဆန်း အပါအဝင် တက္ကသိုလ်ကျောင်းသားများ၏ ခေါင်းဆောင်မှုဖြင့် သပိတ်မှောက်မှု ဖြစ်ပွားရာ ထိုသပိတ်မှောက် ခြင်းကို နောက်ခံထားလျက် တက္ကသိုလ်ကျောင်းသားများ၏ဘဝကို စာရေးသူက ဝတ္ထုရှည်တစ်ပုဒ် အဖြစ် ရေးသားချယ်မှုန်းထားခြင်းဖြစ်သည်။ တက္ကသိုလ်ကျောင်းသားများ၏ ဘဝနှင့်အတူ ကျွန်ပညာရေးစနစ်၏ ဆိုးရွားလှပုံများကိုပါ ဝတ္ထုတွင် ဖတ်ရှုလေ့လာကြရမည်ဖြစ်သည်။"
        ],
        [
            "သော်တာဆွေ",
            "https://www.mm-lib.com/book/207",
            "https://www.mm-lib.com/assets/img/163064079535963782_1819094041467679_3247476243393675264_n.jpg",
            "သတ္တဝါတို့၏သံသရာ",
            "ရသ",
            "https://www.mm-lib.com/epub/207",
            "ကိုယ်တိုင် ကြက်တိုက်သမား၊ မြင်းလှည်းသမားဘဝကို ဖြတ်သန်းခဲ့ရသူ စာရေးသူ သည် တိရစ္ဆာန်များ၏ သဘာဝနှင့် ဘဝကို ဝတ္ထုတိုများအဖြစ် ရှုမဝ၊ မြဝတီ၊ ငွေတာရီ၊ သွေးသောက်၊ ပေဖူးလွှာ မဂ္ဂဇင်းတို့တွင် ရေးသားခဲ့ရာ ယခုစာအုပ်မှာ ထိုဝတ္ထုတိုများ စုစည်းမှု ဖြစ်သည်။ မာတိကာနှင့် စာအုပ်အပေါ် စာသုတေသီဆိုသူ၏ သုံးသပ်ချက်ကို စာမြည်းရန်တွင် ဖတ် ရှုနိုင်ပါသည်။ စာရေးသူသည် ဤစာအုပ်ဖြင့် ၁၉၆၄ ခုနှစ်အတွက် အမျိုးသားစာပေဆု (ဝတ္ထုတို ပေါင်းချုပ်) (ဒုတိယဆု)နှင့် ၁၉၆၇ ခုနှစ်အတွက် စာပေဗိမာန်ဆုတို့ကို ရရှိခဲ့သည်။"
        ],
        [
            "သော်တာဆွေ",
            "https://www.mm-lib.com/book/206",
            "https://www.mm-lib.com/assets/img/163064021431824174._SX318_.jpg",
            "ဤလောကမြေမဟီဝယ်",
            "ရသ",
            "https://www.mm-lib.com/epub/206",
            "ဤလောကမြေမဟီဝယ် သည် ၁၉၇၀ ခုနှစ်၊ အမျိုးသားစာပေဆု ရရှိခဲ့သည့် စာအုပ်လည်း ဖြစ်သည်။ ဤစာအုပ်တွင် အင်္ဂလိပ်ခေတ်၊ ဂျပန်ခေတ်၊ စစ်ကြီးပြီးစခေတ်၊လွတ်လပ်ရေးခေတ်၊ ဖဆပလနိုင်ငံရေးအကွဲအပြဲခေတ်များ၏ တောနှင့် မြို့မှ လူ့သရုပ်များကို ပီပြင်စွာ ရေးသားဖော်ပြထားသည်။"
        ],
        [
            "အထောက်တော်လှအောင်",
            "https://www.mm-lib.com/book/205",
            "https://www.mm-lib.com/assets/img/1630639829unnamed-15.jpg",
            "အုတ်ကြားမြက်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/205",
            "Harold Robbins.ရေးသားသည့် သည်းထိတ်ရင်ဖိုဇာတ်လမ်းတစ်ပုဒ်ဖြစ်သော The Adventuresကို ဘာသာပြန်ဆိုထားခြင်းဖြစ်သည်။ မိခင်နှင့် အစ်မဖြစ်သူတို့အား အဓမ္မကျင့် သတ်ဖြတ်ခဲ့သူများကို အသက် ၉ နှစ်အရွယ်၌ ကိုယ်တိုင်သေနတ်ဖြင့် အဆုံးစီရင်ခဲ့သူ၊ အသက် ၁၁ နှစ်အရွယ်တွင် ရက်သတ္တပတ် ၅ ပတ် ကြာတောတွင်းခရီးကိုလူကြီးမပါဘဲ ဖြတ်သန်းခရီးနှင်ခဲ့သူ၊ ဖခင်ဖြစ်သူ သံတမန်ဖြစ်လာချိန်တွင်မှ အနောက်တိုင်းတွင် ပညာကောင်းကောင်းသင်ခွင့်ရခဲ့သူ၊ နိုင်ငံခေါင်းဆောင်ကြီး၏ စောင့်ရှောက်မှုအောက်တွင် ကြီးပြင်းလာခဲ့ရသူ၊ ဖခင်ဖြစ်သူကွယ်လွန်ချိန် တွင် သံကြီးတမန်ကြီး ဖြစ်လာခဲ့သူ၊ တစ်နိုင်ငံလုံးကို သူပုန်ကသိမ်းတော့မည့်အချိန်တွင် မွေးရပ်မြေ ကို ပြန်လာခဲ့ပြီး နိုင်ငံ၏ ဒုတိယခေါင်းဆောင်အဖြစ်မှ နိုင်ငံအကြီးအကဲအဖြစ် တာဝန်ယူခဲ့သူ၊ ဒိုင်အို ဂျနက်စ်အလီဂျန်ဒရိုဇနာ့ခ်၏ ဇာတ်လမ်းဖြစ်သည်။ ၂၀ ရာစုအလယ်ကာလဝန်းကျင်တွင် ပေါ်ပေါက်ခဲ့သော အာဏာရှင်အစိုးရများအကြောင်းကို ပုံရိပ်ပြု ရေးဖွဲ့ထားသည်။"
        ],
        [
            "ခင်နှင်းယု",
            "https://www.mm-lib.com/book/204",
            "https://www.mm-lib.com/assets/img/1630635082unnamed-14.jpg",
            "ပန်းများကိုပွင့်စေသူ",
            "ရသ",
            "https://www.mm-lib.com/epub/204"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/203",
            "https://www.mm-lib.com/assets/img/1630634996bird-600x600.png",
            "ငှက်ကလေး",
            "ရသ",
            "https://www.mm-lib.com/epub/203",
            "မိသားစုတစ်စု၌ လူသုံးယောက်သာရှိ၏။ အဖေနှင့်အမေက မတည့်ကြ။ မခေါ်မပြောဘဲနေကြသည်။ သားဖြစ်သူကား (၁၂) နှစ်အရွယ် ဆဋ္ဌမတန်းကျောင်းသားတစ်ဦး။ ကလေးပီပီ မိဘမေတ္တာကို လိုချင်နေသည်။ သို့သော် အဖေဖြစ်သူက အေးစက်လှသည်။ အမေဖြစ်သူသည်လည်း ကလေးအပေါ် အချိန်များစွာမပေးနိုင်။ ထိုအချိန်တွင် ကျောင်း၌ မိသားစုသဖွယ် ခင်တွယ်ရသော သူငယ်ချင်းများ ရလာသည်။ ထိုသူငယ်ချင်းတို့၏ မိသားစုများသည် စိုပြေလှသည်။ ချစ်ခြင်းမေတ္တာတို့နှင့် ပြည့်စုံသည်။သို့ကြောင့် ထိုကလေးသည် သူ၏အဖေနှင့်အမေကို ပြန်လည်ပေါင်းစည်းစေချင်သည်။ သူများနည်းတူ ပျော်ရွှင်သော မိသားစုဘဝလေးကို ပိုင်ဆိုင်ချင်လာသည်။ ထိုအချိန်၌ အမေဖြစ်သူနှင့် အဖေဖြစ်သူတို့၏ ဆက်ဆံရေးသည် ပို၍ အေးစက်လာသောအခါ…..\nငှက်ကလေးအမည်ရ ဝတ္ထုသည် ဆရာမင်းလူ၏ ရောင်းအားအကောင်းဆုံးစာအုပ်တစ်အုပ်ဖြစ်သည်။ ငါတို့စာပေ စာအုပ်တိုက်မှ ပဉ္စမအကြိမ်အဖြစ် (၂၀၁၇) ဇူလိုင်လတွင် ထုတ်ဝေခဲ့သေးသည်။ (ထို့နောက် ဆက်လက်ထုတ်ဝေခြင်း ရှိ၊ မရှိ မသိပါ။) ဤစာအုပ်တွင် အဆင်မပြေသော မိသားစုတစ်စုအတွင်းရှိ အဖြစ်အပျက်၊ အကြောင်းအရာများကို (၁၂)နှစ်အရွယ် ကလေးတစ်ဦး၏ အတွေးများဖြင့် ပေါ်လွင်အောင် ရေးသားတင်ပြထားသည်။ ထို့ပြင် ဝတ္ထုသဘောအရ ရသပိုင်းတွင်လည်း ချွင်းချက်မရှိ။ စာမျက်နှာကား စုစုပေါင်း နှစ်ရာကျော်သည်။ သို့သော် စာဖတ်သူ၏ စိတ်ဝင်စားမှုကို စာမျက်နှာ(၃၀)ခန့်ကပင်စ၍ ဆွဲယူသွားနိုင်သည်။ ဖတ်သင့်ဖတ်ထိုက်သော ဝတ္ထုကောင်းတစ်ပုဒ်ဖြစ်သည်။ စာအုပ်တန်ဖိုးမှာ (၃၀၀၀) ခန့်သာရှိ၍ လုံးချင်းဝတ္ထုတစ်အုပ်အနေဖြင့် ဈေးသက်သာသည်ဟု ဆိုနိုင်သည်။ အလွမ်းအဆွေးကြိုက်တတ်သော စာဖတ်ပရိသတ်တို့ လက်လွှတ်မခံသင့်သော စာအုပ်တစ်အုပ်ဖြစ်ကြောင်း ကျွန်တော် ရဲရဲကြီး အာမခံပါသည်။"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/202",
            "https://www.mm-lib.com/assets/img/1630589897CA8EC9D8-8742-46C7-8B5B-38628D3DB162.jpeg",
            "အရှေ့လေတိုက်သောအခါ",
            "နိုင်ငံရေး",
            "https://www.mm-lib.com/epub/202",
            "စာရေးသူ ဆရာမြသန်းတင့်သည့် ဆရာကြီး ဒဂုန်တာရာနှင့်အတူ ၁၉၆၁ ခုနှစ်က ဆွီဒင်ပြည်၊ စတော့ဟုမ်းမြို့တွင် ကမ္ဘာ့ငြိမ်းချမ်းရေးကောင်စီက ကျင်းပသော ညီလာခံသို့ တက် ရောက်ရောက်ခဲ့ရာ ထိုလမ်းခရီးနှင့်တကွ ညီလာခံအကြောင်းကို စာအုပ်အဖြစ် မှတ်တမ်းတင် ရေးသားထားခြင်းဖြစ်သည်။ ထိုအချိန်က တရုတ်နှင့် ဆိုဗီယက်တို့သည် ကွန်မြူနစ်လောကတွင် အယူအဆရေးရာ ကွဲလွဲနေကြရာ ထိုသို့ သဘောတရားရေးရာ ကွဲလွဲနေကြပုံများနှင့် နိုင်ငံတကာ ရေးရာများတွင် ထို ၂ နိုင်ငံ၏ မတူညီသည့် တုံ့ပြန်မှုများကို ဝါဒရေးရာများနှင့်တကွ ပွင့်လင်းစွာ ဖော်ပြထားသည်ကို တွေ့ရသည်။ စာရေးသူတို့အဖွဲ့သည် ညီလာခံပြီးနောက် ဆိုဗီယက် ငြိမ်းချမ်း ရေးကောင်စီ၏ ဖိတ်ကြားမှုဖြင့် မော်စကိုမြို့တော်ကို အလည်အပတ်ခရီး ထွက်ခဲ့ရာ စာအုပ်တွင်\nမော်စကိုခရီးစဉ်ဖြင့် အဆုံးသတ်ရေးသားထားသည်။ လက်ဝဲယိမ်း နိုင်ငံရေးသမားလည်းဖြစ်၊ စာရေးဆရာလည်းဖြစ်သော စာရေးသူ၏ ရှားရှားပါးပါး ပြည်ပခရီးသွား မှတ်တမ်းစာအုပ်ဖြစ်သည်။"
        ],
        [
            "တာရာမင်းဝေ",
            "https://www.mm-lib.com/book/201",
            "https://www.mm-lib.com/assets/img/1630582664cover.jpg",
            "ပြိုင်မြင်းတို့ရဲ့ခွါသံ",
            "ရသ",
            "https://www.mm-lib.com/epub/201"
        ],
        [
            "ဗန်းမော်တင်အောင်",
            "https://www.mm-lib.com/book/200",
            "https://www.mm-lib.com/assets/img/1630582492ဘုန်းမောင့်တစ်ယောက်ထဲရယ် - ဗန်းမော်တင်အောင်.jpg",
            "ဘုန်းမောင့်တစ်ယောက်တည်းရယ်",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/200",
            "အိပ်ခန်းထဲတွင် ဗုဒ္ဓ၏ ပုံနှင့် ခရစ်တော်၏ ပုံတို့ကို ချိတ်ဆွဲထားပြီး ဆော့ခရတ္တိ၊ ပ\nလေတို၊ အရစ္စတိုတယ်၊ ကားလ်မတ်၊ ရှိတ်စပီးယားနှင့် တော်လ်စတွိုင်းတို့၏ စာများကို မက်မက် သက်သက် ဖတ်သော၊ ဂီတကိုချစ်သော၊ လရောင်ကိုငေး၍ လွမ်းမောတတ်သော၊ “ငါ၏ ဦးခေါင်း တို့သည် သွေးဖြင့် ချင်းချင်းနီ၏။ သို့သော် ညွှတ်ကားမညွတ်”ဆိုသည့် အယူအဆကို စွဲစွဲမြဲမြဲကိုင်စွဲ ထားသည့် ဗြိတိသျှလက်အောက်ရောက် သူပုန်ကျောင်းသားတစ်ဦး၏ အလံမလှဲသော ဇာတ်လမ်း ဝတ္ထုရှည်တစ်ပုဒ်ဖြစ်သည်။ ကျွန်ပညာရေးစနစ်ကို တိုက်ဖျက်ရန် သပိတ်မှောက်ရာမှ အစပြုပြီး နိုင်ငံရေးလောကထဲသို့ ရောက်ရှိလာသော တော်လှန်ရေးသမား ကိုဘုန်းနိုင်၊ တိတ်တခိုးသံယောဇဉ် ငြိတွယ်မိသဖြင့် လိုအပ်သမျှကို အစွမ်းကုန်ကူညီပြီး ကိုဘုန်းနိုင်ထံမှ ချစ်ရေးဆိုမှုကို မျှော်လင့်နေ\nသော စက်ရှင်မင်းကြီးသမီး မရင်မေ၊ မရင်မေ၏ မေတ္တာပန်းကို ဆွတ်ခူးရန် ရိုးသားစွာကြိုးစားသူ သစ်တောဝန်ထောက်ကလေး ကိုမျိုးလွင်တို့ဖြင့် ဇာတ်အိမ်တည်ထားသည်။"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/199",
            "https://www.mm-lib.com/assets/img/1630577730feature_image-2.jpg",
            "ကံကောင်း",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/199",
            "မွေးကင်းစကတည်းက လမ်းဘေးမှာစွန့်ပစ်ခံ\nထားရတဲ့ ကလေးလေးတစ်ယောက်၊ သူ့နာမည်က ကံကောင်း။\nလူပျိုကြီး ဦးရွွေဖီဆိုသူက တွေ့ပြီး ကောက်ယ\n​မွေးစားထားလိုက်တယ်။ ငယ်စဉ်ကလေးဘဝကတည်းက တခြားကလေးတွေရဲ့ အနှိမ်ခံ၊ လေှာင်ပြောင်ခံ၊ ဝိုင်းပယ်ခံ ထုံထုံထိုင်းထိုင်း မောင်ကံကောင်းလေး။ ဦးရွွေဖီက ပညာတက်ကြီး ဖြစ်စေချင်လို့ ကျောင်းထားပေမယ့် ရွယ်တူသူငယ်ချင်းတွေရဲ့ အနိုင်ကျင့်မူ့ကြောင့် ပညာရေးမစခင် အဆုံးသတ်သွားရတဲ့ မောင်ကံကောင်း။\nသူ့ဦးလေး ဦးရွွေဖီဆုံးတော့ လူ့လောကအလယ် ချစ်သူ ခင်သူ သနားသူ ညှာတာသူ တစ်ယောက်မှ မတွေ့ခဲ့ရဘဲ သူ့အပေါ် အနိုင်ကျင့်သူ ဗိုလ်ကျသူ ဖျံကျသူတွေနဲ့သာ တွေ့ပြီး လူလားမြောက်လာတဲ့ မောင်ကံကောင်း။နောက်ပြီး ဒီလောကမှာ သူနားမလည်တာတွေကလည်း အများပဲ။\nမထင်မှက်ဘဲ သူ့လို့ ဘဝတူ လူ့လောကရဲ့ နာကျဉ်းမူ့တွေနဲ့သာ တွေ့ကြုံဆုံခဲ့ရတဲ့ ပြည့်တန်ဆာမလေး ငကြူ ဆိုသူနဲ့ တွေ့ခဲ့ရတဲ့အခါမှာ မောင်ကံကောင်း တစ်ခါမှ မရဘူးတဲ့ သနားညှာတာမူ့၊ ကြင်နာဂရုစိုက်မူ့တွေနဲ့ ဘဝက အဓိပ္ပာယ်ရှိလာသလို။\nဒါပေမယ့် ဘဝဆိုတာ ထောင်ခြောက်တွေအပြည့်နဲ့ မလား။ ဒီထောင်ခြောက်တစ်ခုမှာ မမိရင် နောက်ထောင်ခြောက်တစ်ခုမှာ မိမှာပဲ။ အဲ့ဒိလို လောကကြီးမှာ မောင်ကံကောင်းနဲ့ ငကြူတို့ ဘယ်လိုရေှဆက်သွားကြမလဲ။ မောင်ကံကောင်း နောက်ထပ်ကံကောင်းဦးမှာလားဆိုတာကို\nဆရာမြသန်​းတင်​့ရဲ့ အ​ရေးအသား​တွေနဲ့ခံစားရမှာပါ။\nဒီဝတ္တုက မက္ကဇင် ဂေါ်ကီရဲ့ မိဘမဲ့ ပေါလ် ကို ဆရာမြသန်းတင့်က မှီငြမ်းရေးသားထားတဲ့ ဘဝသရုပ်ဖော်ဝတ္တုဖြစ်ပါတယ်။ အင်္ဂလိပ်ခေတ် ဂျပန်ခေတ် လွတ်လပ်ရေးခေတ် နောက်ခံနဲ့ရေးသားထားပါတယ်။"
        ],
        [
            "မင်းသိင်္ခ",
            "https://www.mm-lib.com/book/198",
            "https://www.mm-lib.com/assets/img/1630577301img_0468-2.jpeg",
            "စနေမောင်မောင်ပါဝင်သည့်မဟူရာ",
            "ရသ",
            "https://www.mm-lib.com/epub/198"
        ],
        [
            "မင်းသိင်္ခ",
            "https://www.mm-lib.com/book/197",
            "https://www.mm-lib.com/assets/img/1630577180img_0484.jpeg",
            "မြိုင်ဟေဝန်",
            "ရသ",
            "https://www.mm-lib.com/epub/197"
        ],
        [
            "မောင်ပေါ်ထွန်း",
            "https://www.mm-lib.com/book/196",
            "https://www.mm-lib.com/assets/img/1630576850img_0485.jpeg",
            "သေပြေးရှင်ပြေး",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/196"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/195",
            "https://www.mm-lib.com/assets/img/1630576680img_0487.jpeg",
            "ကံတူအကျိုးပေး",
            "ရသ",
            "https://www.mm-lib.com/epub/195"
        ],
        [
            "မောင်ထွန်းသူ",
            "https://www.mm-lib.com/book/194",
            "https://www.mm-lib.com/assets/img/16305763964A62567C-2864-413E-8184-9B638446D78C.png",
            "ဆင်ကုန်သည်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/194"
        ],
        [
            "မောင်ထွန်းသူ",
            "https://www.mm-lib.com/book/193",
            "https://www.mm-lib.com/assets/img/1630576291841C5DFA-5D45-427C-A7C2-3774638E5107.jpeg",
            "ကာမင်း",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/193"
        ],
        [
            "သင့်လူ",
            "https://www.mm-lib.com/book/192",
            "https://www.mm-lib.com/assets/img/1630573569A6A8EB2C-45B4-42CB-805E-50D572C14E1C.jpeg",
            "အတ္တလန်တစ်ရှာပုံတော်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/192"
        ],
        [
            "အကြည်တော်",
            "https://www.mm-lib.com/book/191",
            "https://www.mm-lib.com/assets/img/1630573163E511533A-5448-43E4-A5C7-64AB467E6077.jpeg",
            "အသိုက်ကိုက်",
            "ရသ",
            "https://www.mm-lib.com/epub/191"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/190",
            "https://www.mm-lib.com/assets/img/16305729228B2497C6-1929-48C3-AFE6-F2B6679F61B7.jpeg",
            "အချစ်မိုးကောင်းကင်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/190"
        ],
        [
            "သိုးဆောင်း",
            "https://www.mm-lib.com/book/189",
            "https://www.mm-lib.com/assets/img/163057263545F7E901-DEBF-4592-A963-A1F53AC671D4.jpeg",
            "အကြင်သူသည်",
            "ရသ",
            "https://www.mm-lib.com/epub/189"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/188",
            "https://www.mm-lib.com/assets/img/16305713687C9028FB-5ACD-44FF-880B-5514C2907F4D.jpeg",
            "နှစ်တစ်ရာကမ္ဘာ့စုံထောက်ဝတ္ထုတိုများ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/188"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/187",
            "https://www.mm-lib.com/assets/img/163057112853985944-4C36-4A4B-A507-977BD97295B8.jpeg",
            "အံ့သြဖွယ်ရာကျွန်းဒီပါ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/187"
        ],
        [
            "စိမ့် (ပညာရေး)",
            "https://www.mm-lib.com/book/186",
            "https://www.mm-lib.com/assets/img/1630570702D8FD69CE-630F-42EE-8CB1-F755AE9E3553.jpeg",
            "ဒိုင်းခင်ခင်",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/186"
        ],
        [
            "စိမ့် (ပညာရေး)",
            "https://www.mm-lib.com/book/185",
            "https://www.mm-lib.com/assets/img/1630561551AF936220-68F6-45F7-BC6B-B1F64A1A372E.jpeg",
            "ပန်းထွာဘုရင်မ",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/185",
            "ဗိဿနိုးခေတ်၏ အထင်ကရဖြစ်သော ပန်ထွာဘုရင်မအကြောင်းကို တောင်တွင်း ကြီးသမိုင်း၊ တောင်တွင်းကြီးရာဇဝင်သစ်၊ ဗိဿနိုးမြို့ဟောင်း၊ သီရိခေတ္တရာစာစောင်၊ ဗိဿနိုး၊ ဘုရင်မ၊ မှန်နန်းရာဇဝင်အပါအဝင် ကျမ်းကြီးများကို ကိုးကားကာ ဝတ္ထုပုံစံဖြင့် စိတ်ဝင်စားအောင် ရေးသားထားခြင်း ဖြစ်သည်။ ပန်ထွာဘုရင်မ၏ စစ်ရေး၊ နိုင်ငံရေး၊ စီးပွားရေး၊ နောက်ဆုံးမေတ္တာရေး ပါမကျန်ရလေအောင် ထောင့်စုံအကွက်စုံ ရေးသားဖော်ထုတ်ထားသဖြင့် ပန်ထွာဘုရင်မကို အမည် ကြားဖူးရုံမျှသာကြားဖူးပြီး သေသေချာချာမသိသေးသူများ အံ့သြချီးမွမ်းဖွယ် ဖတ်ရှုရမည်ဖြစ်သည်။"
        ],
        [
            "မိုးဝေ",
            "https://www.mm-lib.com/book/184",
            "https://www.mm-lib.com/assets/img/16305611780B0B9F24-5985-4F8D-B922-441927E5496E.jpeg",
            "တင်မောင်ဆွေနှင့်ကေသီမြိုင်",
            "ရသ",
            "https://www.mm-lib.com/epub/184"
        ],
        [
            "မိုးဝေ",
            "https://www.mm-lib.com/book/183",
            "https://www.mm-lib.com/assets/img/16305610510A2CCADD-A3AA-4C3C-AB42-D16B7BF12AD8.jpeg",
            "တင်မောင်ဆွေနှင့်နဂါးလက်သည်း",
            "ရသ",
            "https://www.mm-lib.com/epub/183"
        ],
        [
            "ရွှေဥဒေါင်း",
            "https://www.mm-lib.com/book/182",
            "https://www.mm-lib.com/assets/img/16305608014FF9DBD5-DE03-46C0-A311-461B2A132A33-2.jpeg",
            "စွန့်ဝံ့သူ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/182"
        ],
        [
            "ဖိုးကျော့",
            "https://www.mm-lib.com/book/181",
            "https://www.mm-lib.com/assets/img/1630560503706566DC-1279-4F3B-BF09-5CB08F197F63-2.jpeg",
            "ဟူးကောင်းတောင်ကြား",
            "ရသ",
            "https://www.mm-lib.com/epub/181"
        ],
        [
            "အဏ္ဏဝါစိုးမိုး",
            "https://www.mm-lib.com/book/180",
            "https://www.mm-lib.com/assets/img/1630559778DF410099-8793-43D4-A4A8-3FDB121F8F21-2.jpeg",
            "တို့ရွာကမဏိစန္ဒာ",
            "ရသ",
            "https://www.mm-lib.com/epub/180"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/179",
            "https://www.mm-lib.com/assets/img/16305595719B7CE869-C1DF-4013-A64C-0738C58FB2D7.jpeg",
            "မာယာဘုံ",
            "ရသ",
            "https://www.mm-lib.com/epub/179"
        ],
        [
            "ရွှေဒေါင်းလူ",
            "https://www.mm-lib.com/book/178",
            "https://www.mm-lib.com/assets/img/1630559382E5F5C4D2-734A-47B1-A90A-83C5FAFAABE1.jpeg",
            "စုံထောက်မောင်လူကလေးနှင့်တစ်ကျွန်းစံ",
            "ရသ",
            "https://www.mm-lib.com/epub/178"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/177",
            "https://www.mm-lib.com/assets/img/16305592516C440BC4-88B9-46ED-BE1E-AC290C4A6283.jpeg",
            "အမှောင်ရိပ်ဝယ်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/177"
        ],
        [
            "နတ်နွယ်",
            "https://www.mm-lib.com/book/176",
            "https://www.mm-lib.com/assets/img/163055910746B8A224-8535-4933-B856-61954165E460.jpeg",
            "အာဖရိကဧကရီ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/176"
        ],
        [
            "မင်းသိင်္ခ",
            "https://www.mm-lib.com/book/175",
            "https://www.mm-lib.com/assets/img/163055900323B9B139-4DF5-4BA7-A8A0-187F92C81CE0-2.jpeg",
            "ဦးမိုးသီးနှင့်စိတ်စွမ်းအင်",
            "ရသ",
            "https://www.mm-lib.com/epub/175"
        ],
        [
            "အဏ္ဏဝါစိုးမိုး",
            "https://www.mm-lib.com/book/174",
            "https://www.mm-lib.com/assets/img/1630558663F4D0A52F-9E55-4868-A3B6-3A21762DAFD7.jpeg",
            "သင်္ဘောသား၏ဂန္တဝင်ကလဲ့စား",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/174"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/173",
            "https://www.mm-lib.com/assets/img/16305585614EA66FE5-4FBB-48FF-A9AC-804E98D23F5A-2.jpeg",
            "ကီနဝါရဲတိုက်ကြီး",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/173"
        ],
        [
            "အဏ္ဏဝါစိုးမိုး",
            "https://www.mm-lib.com/book/172",
            "https://www.mm-lib.com/assets/img/1630558351460D153F-801F-4466-82E7-E5EDC357D255.jpeg",
            "ပန်းပန်မှနန်းဆန်တော့မည်",
            "ရသ",
            "https://www.mm-lib.com/epub/172"
        ],
        [
            "မောင်ထွန်းသူ",
            "https://www.mm-lib.com/book/171",
            "https://www.mm-lib.com/assets/img/1630558216W-001.jpeg",
            "ဝံပုလွေများနှင့်ကခုန်သူ",
            "ရသ",
            "https://www.mm-lib.com/epub/171"
        ],
        [
            "အဏ္ဏဝါစိုးမိုး",
            "https://www.mm-lib.com/book/170",
            "https://www.mm-lib.com/assets/img/1630557981A-001.jpeg",
            "ပျားတစ်စက်",
            "ရသ",
            "https://www.mm-lib.com/epub/170"
        ],
        [
            "နတ်နွယ်",
            "https://www.mm-lib.com/book/169",
            "https://www.mm-lib.com/assets/img/1630557721F0B71637-027A-4112-A4BB-9661F0B6F988.jpeg",
            "မင်းမှာသစ္စာလူမှာကတိ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/169"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/168",
            "https://www.mm-lib.com/assets/img/1630554677cover-2.jpeg",
            "နီနီလေး",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/168"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/167",
            "https://www.mm-lib.com/assets/img/1630554529CBD8A4A2-9AD0-41A6-A39C-71401B59D971.jpeg",
            "ရုပ်ထုကျိန်စာ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/167"
        ],
        [
            "ဒဂုန်ရွှေမျှား",
            "https://www.mm-lib.com/book/166",
            "https://www.mm-lib.com/assets/img/16305543254FC63F3A-C7E6-4CBC-A4AC-2B6A0413D752-2.jpeg",
            "ချစ်သောသွေးဧကရီ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/166"
        ],
        [
            "ရွှေဥဒေါင်း",
            "https://www.mm-lib.com/book/165",
            "https://www.mm-lib.com/assets/img/163055383511054A40-00C4-4467-B68D-34B252016B38.jpeg",
            "လမ်းနှစ်သွယ်",
            "ရသ",
            "https://www.mm-lib.com/epub/165"
        ],
        [
            "သိန်းဖေမြင့်",
            "https://www.mm-lib.com/book/164",
            "https://www.mm-lib.com/assets/img/1630506264241015563_385841783206107_5911628984194946999_n.jpg",
            "အရှေ့ကနေဝန်းထွက်သည့်ပမာ",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/164"
        ],
        [
            "သုမောင်",
            "https://www.mm-lib.com/book/163",
            "https://www.mm-lib.com/assets/img/16304789081624949816.webp",
            "အချစ်",
            "ရသ",
            "https://www.mm-lib.com/epub/163"
        ],
        [
            "နိုင်ဝင်းဆွေ",
            "https://www.mm-lib.com/book/162",
            "https://www.mm-lib.com/assets/img/1630475136199924515_126909536213144_6403976299807435978_n.jpg",
            "မသိန်းရှင်ဆီပို့ပေးပါ",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/162",
            "စာအုပ်ကတော့ မဆလ စစ်အစိုးရခေတ်က စားဝတ်နေရေး ကျပ်တည်းမှုတွေ၊ အကျင့်ပျက်ခြစားမှုတွေ၊ လိင်အမြတ်ထုတ်မှုတွေ၊ ကျယ်ကျယ်ပြန့်ပြန့်ရှိနေခဲ့တဲ့ မှောင်ခိုကုန်ကူးမှုတွေ စတာတွေကို ရထားလိုက်ဘူတာစာရေး ရင်မောင်နဲ့ ထန်းလျက်မှောင်ခိုသမလေး ညိုညိုတို့ကြားက ရင်နင့်ဖွယ် အချစ်ဇာတ်လမ်းနဲ့အတူ ဖတ်ရှုကြရမယ့် နိုင်ဝင်းဆွေရဲ့ “မသိန်းရှင်ဆီ ပို့ပေးပါ” ဖြစ်ပါတယ်။"
        ],
        [
            "သိန်းဖေမြင့်",
            "https://www.mm-lib.com/book/161",
            "https://www.mm-lib.com/assets/img/1630474521225848997_158305839740180_3639451258833852171_n.jpg",
            "သပိတ်မှောက်ကျောင်းသား(ဒုတိယတွဲ)",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/161"
        ],
        [
            "သိန်းဖေမြင့်",
            "https://www.mm-lib.com/book/160",
            "https://www.mm-lib.com/assets/img/1630474445225848997_158305839740180_3639451258833852171_n.jpg",
            "သပိတ်မှောက်ကျောင်းသား(ပထမတွဲ)",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/160"
        ],
        [
            "ကြည်အေး",
            "https://www.mm-lib.com/book/159",
            "https://www.mm-lib.com/assets/img/1630474113229847574_162284586008972_992969413039247224_n.jpg",
            "မောင်၊ကိုကိုနှင့်မြနန္ဒာ",
            "ရသ",
            "https://www.mm-lib.com/epub/159",
            "အထက်တန်းလွှာ မိသားစုက ပေါက်ဖွားလာတဲ့၊ အလှကြောင့် ကျော်ကြားတဲ့ မြနန္ဒာရဲ့ ဘဝမှာ တွေ့ကြုံဆုံတွေ့ရတဲ့ အဖြစ်အပျက်တွေကို မြနန္ဒာ၊ မြနန္ဒာရဲ့ ယောက်ျားဖြစ်သူ ကိုကိုနဲ့ မြနန္ဒာ ကျင်လည်တဲ့ အသိုင်းအဝိုင်းက လူတွေရဲ့ မတူညီတဲ့ အမြင်တစ်မျိုးစီကနေ ဖတ်ရှုကြရမှာ ဖြစ်ပါတယ်။"
        ],
        [
            "ဦးဘသန်း(ဓမ္မိက)",
            "https://www.mm-lib.com/book/158",
            "https://www.mm-lib.com/assets/img/163047344215232275_665652883619672_3502542565253584973_n.jpg",
            "ယောနသံဇင်ယော်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/158"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/157",
            "https://www.mm-lib.com/assets/img/1630443730မြသန်းတင့် - လူလေးသို့ပေးစာများ.jpg",
            "လူလေးသို့ပေးစာများ",
            "ရသ",
            "https://www.mm-lib.com/epub/157"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/156",
            "https://www.mm-lib.com/assets/img/1630443474မြသန်းတင့် - ချစ်သော ယွန်းခင်ခင်.jpg",
            "ချစ်သောယွန်းခင်ခင်",
            "သမိုင်းနောက်ခံ",
            "https://www.mm-lib.com/epub/156"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/155",
            "https://www.mm-lib.com/assets/img/1630443199မြသန်းတင့် - ကျွန်တော်ဆက်၍ ရေးချင်သောဝတ္ထုများ.jpg",
            "ကျွန်တော်ဆက်၍ရေးချင်သောဝတ္ထုများ",
            "ဝတ္ထုတိုများ",
            "https://www.mm-lib.com/epub/155"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/154",
            "https://www.mm-lib.com/assets/img/1630442843မြသန်းတင့် - ကမ္ဘာမြေကြီးသည် နတ်ဥယျာဉ်မဟုတ်.jpg",
            "ကမ္ဘာမြေကြီးသည်နတ်ဥယျာဉ်မဟုတ်",
            "ရသ",
            "https://www.mm-lib.com/epub/154"
        ],
        [
            "အောင်ချိမ့်",
            "https://www.mm-lib.com/book/153",
            "https://www.mm-lib.com/assets/img/1630420467AungChaint_TawLar_front.jpg",
            "တောလား",
            "ကဗျာ",
            "https://www.mm-lib.com/epub/153",
            "တောလားကို ဆရာမောင်သာနိုးက Journey Through Jungle လို့ဘာသာပြန်ပါတယ်။ မြန်မာတွေ ပြောတဲ့တောလားကို အင်္ဂလိပ်လိုဖတ်ရင် အဲဒီ တောလားဆိုတဲ့စကားလုံးရဲ့ရသကို သိပါ့မလားလို့တွေးမိပါတယ်။ ရှေးခေတ်ဆရာတော်တွေရဲ့ တောလားတွေနဲ့ယှဉ်ပြီး ခံစားရတဲ့ရသကတော့ မြန်မာအစစ်တွေအတွက်ပဲ ပိုနားလည်ပါလိမ့်မယ်။ .... ခေတ်သစ်တောလားမှာ သစ်ရွက်လေးတွေ အရောင်ပြောင်းတဲ့အကြောင်းထက် ... ရှင်သန်နေထိုင်မှုတောအုပ်ထဲက ချွေးထွက်ရော သွေးထွက်ပါ များတဲ့အကြောင်းတွေကို ကဗျာဆရာက ဖွင့်ရေးထားပါတယ်။ ကဗျာရှည်တစ်ပုဒ်တည်းမှာ အဆင်အကွက်များစွာနဲ့ လောကဒဏ်ကို ဖြတ်သန်းစီးဆင်းနေတဲ့ မြစ်တစ်မြစ်လို ရေးခြယ် စီးဆင်းသွားတာကိုတွေ့ရပါတယ်။"
        ],
        [
            "အောင်ချိမ့်",
            "https://www.mm-lib.com/book/152",
            "https://www.mm-lib.com/assets/img/1630420409ac_gandawin_mama.JPG",
            "ဂန္တဝင်မမ",
            "ကဗျာ",
            "https://www.mm-lib.com/epub/152"
        ],
        [
            "မောင်ပေါ်ထွန်း",
            "https://www.mm-lib.com/book/151",
            "https://www.mm-lib.com/assets/img/1630419664MPTTheNewYear.jpg",
            "ရေမြေခြားသော်လည်း",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/151"
        ],
        [
            "ကြေးမုံ ဦးသောင်း",
            "https://www.mm-lib.com/book/150",
            "https://www.mm-lib.com/assets/img/163041923015895532_1808101306134018_7363874844284857224_o.jpg",
            "ဗိုလ်နေဝင်းဇာတ်လမ်းရှုပ်သမျှ",
            "နိုင်ငံရေး",
            "https://www.mm-lib.com/epub/150"
        ],
        [
            "ရွှေဥဒေါင်း",
            "https://www.mm-lib.com/book/149",
            "https://www.mm-lib.com/assets/img/163040951038880961_2084907788430391_4284745003252580352_n.jpg",
            "မျှော်တလင့်လင့်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/149"
        ],
        [
            "မသီတာ (စမ်းချောင်း)",
            "https://www.mm-lib.com/book/148",
            "https://www.mm-lib.com/assets/img/1630409366241016588_577314670114857_1984343931418622122_n.jpg",
            "ဒေါ်အောင်ဆန်းစုကြည်အတွက်စာတစ်စောင်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/148"
        ],
        [
            "နေဝင်းမြင့်",
            "https://www.mm-lib.com/book/147",
            "https://www.mm-lib.com/assets/img/163039406449118527_319977268610345_8614622137031852032_n.jpg",
            "အေးအေးလူလူအတွေးများ",
            "ရသ",
            "https://www.mm-lib.com/epub/147"
        ],
        [
            "နေဝင်းမြင့်",
            "https://www.mm-lib.com/book/146",
            "https://www.mm-lib.com/assets/img/1630393699de4b5f4450305ee44f9f54d6b523885b.jpg",
            "မြို့ပြပိုးမွှားများ",
            "ရသ",
            "https://www.mm-lib.com/epub/146"
        ],
        [
            "ဂျူး",
            "https://www.mm-lib.com/book/145",
            "https://www.mm-lib.com/assets/img/1630393440artworks-Ff2F7reEQLimvAUE-mbfCSw-t500x500.jpg",
            "ပြတင်းပေါက်",
            "ရသ",
            "https://www.mm-lib.com/epub/145"
        ],
        [
            "မင်းခိုက်စိုးစန်",
            "https://www.mm-lib.com/book/144",
            "https://www.mm-lib.com/assets/img/163039322549938276_328243427783729_2010496782785576960_n.jpg",
            "သူမသာမျောက်တစ်ကောင်ဖြစ်သွားတယ်ဆိုပါစို့",
            "ရသ",
            "https://www.mm-lib.com/epub/144"
        ],
        [
            "ဇော်ဇော်အောင်",
            "https://www.mm-lib.com/book/143",
            "https://www.mm-lib.com/assets/img/1630393080zza_sarpaungthike_cover.jpg.webp",
            "စာပေါင်းသိုက်အက်ဆေးများ",
            "ရသ",
            "https://www.mm-lib.com/epub/143"
        ],
        [
            "တက္ကသိုလ်ဘုန်းနိုင်",
            "https://www.mm-lib.com/book/142",
            "https://www.mm-lib.com/assets/img/1630392698[UNSET].jpg",
            "ကမ္ဘာကုန်ကျယ်သ၍ဝယ်",
            "ရသ",
            "https://www.mm-lib.com/epub/142"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/141",
            "https://www.mm-lib.com/assets/img/163025033955150839._UY576_SS576_-2.jpg",
            "ပါရီကျဆုံးခန်း",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/141"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/140",
            "https://www.mm-lib.com/assets/img/1630237688ml_ahlwanthit (1).jpg",
            "အလွမ်းသစ်",
            "ရသ",
            "https://www.mm-lib.com/epub/140"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/139",
            "https://www.mm-lib.com/assets/img/163023761426862765._SY475_.jpg",
            "ချစ်သောပန်းကလေး",
            "ရသ",
            "https://www.mm-lib.com/epub/139"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/138",
            "https://www.mm-lib.com/assets/img/1630237521unnamed-13.jpg",
            "အက်ဆေးချစ်သူ",
            "ရသ",
            "https://www.mm-lib.com/epub/138"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/137",
            "https://www.mm-lib.com/assets/img/1630237448DSC_7375.jpg",
            "ကံ့ကော်နီ",
            "ရသ",
            "https://www.mm-lib.com/epub/137"
        ],
        [
            "ဦးနု",
            "https://www.mm-lib.com/book/136",
            "https://www.mm-lib.com/assets/img/163023707831684732._SY475_.jpg",
            "ငရဲဆိုချိုနဲ့လားဗျို့",
            "ရသ",
            "https://www.mm-lib.com/epub/136"
        ],
        [
            "ဦးနု",
            "https://www.mm-lib.com/book/135",
            "https://www.mm-lib.com/assets/img/1630236913unu_kamatanhar.jpg",
            "ကာမတဏှာ",
            "တိုးတက်ရေး",
            "https://www.mm-lib.com/epub/135"
        ],
        [
            "မြနှောင်းညို",
            "https://www.mm-lib.com/book/134",
            "https://www.mm-lib.com/assets/img/1630236701m711.jpg",
            "ပန်းကြွေပွင့်ပုံပြင်",
            "ရသ",
            "https://www.mm-lib.com/epub/134"
        ],
        [
            "တက္ကသိုလ်ဘုန်းနိုင်",
            "https://www.mm-lib.com/book/133",
            "https://www.mm-lib.com/assets/img/1630236437COB9526.jpg",
            "နွေကန္တာဦး",
            "ရသ",
            "https://www.mm-lib.com/epub/133"
        ],
        [
            "နတ်နွယ်",
            "https://www.mm-lib.com/book/132",
            "https://www.mm-lib.com/assets/img/16302354621d9d859221a44da6a0359d2c88c24a56.jpg",
            "တစ်ကွေ့တော့တွေ့ကြဦးမည်",
            "ရသ",
            "https://www.mm-lib.com/epub/132"
        ],
        [
            "ဒေါက်တာမတင်ဝင်း",
            "https://www.mm-lib.com/book/130",
            "https://www.mm-lib.com/assets/img/163023399916177894_1813760482234767_7334418524690735343_o.jpg",
            "အလုပ်နဲ့ဘဝကိုတည်ဆောက်ခြင်း",
            "တိုးတက်ရေး",
            "https://www.mm-lib.com/epub/130"
        ],
        [
            "နန္ဒာသိန်းဇံ",
            "https://www.mm-lib.com/book/129",
            "https://www.mm-lib.com/assets/img/1630206644Buddha-600x600.png",
            "ဗုဒ္ဓနှင့်ဗုဒ္ဓဝါဒ",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/129",
            "ဤစာအုပ်တွင် ပါဝင်သည်များမှာ အခြားသော ဘာသာရေးစာအုပ်များနှင့် မတူဘဲ တမူထူးခြားသည်။ ဗုဒ္ဓဘာသာကျမ်းအချို့တွင် ချွတ်ယွင်းချက်များရှိနေသည်ကို ဦးအေးမောင်က ကွက်ကွက်ကွင်းကွင်း ဖော်ပြရေးသားထားသည်။ ထို့ပြင် ဗုဒ္ဓဘာသာဝင်တို့ သေပြီးနောက် လူသာသေ၍ ဝိညာဉ်သည် မသေဘဲ ရှိသည်ဟု အယူမှား အမှတ်မှားတို့ကိုလည်းကောင်း ဖော်ပြထားပေသည်။\nဦးအေးမောင်သည် အမှာစာတွင် အောက်ပါအတိုင်း ရေးသားထားသည်\nဆရာစွဲ၊ ကျမ်းဂန်စွဲ၊ ဝါဒစွဲမရှိဘဲ ဗုဒ္ဓဓမ္မနှင့် သံဃာအကြောင်း ခြေခြေမြစ်မြစ် စူးစမ်းလေ့လာလိုသော ပုဂ္ဂိုလ်များကို ရည်စူး၍ စီစဉ်ရေးသား ပြုစုထားသော စာအုပ်ဖြစ်သည်။\nဦးချစ်မောင်သည် ဤစာအုပ်တွင် အနောက်တိုင်းမှ ပညာရှင်တို့၏ လေ့လာတွေ့ရှိချက်များ၊ အခြားဘာသာတို့၏ အယူဝါဒများကိုလည်း လေ့လာတင်ပြထားပေသည်။"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/128",
            "https://www.mm-lib.com/assets/img/1630206411unnamed-12.jpg",
            "လေရူးသုန်သုန်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/128"
        ],
        [
            "နန္ဒာသိန်းဇံ",
            "https://www.mm-lib.com/book/127",
            "https://www.mm-lib.com/assets/img/163020125695188049_1616913848463017_7125520846243758080_n.jpg",
            "စိတ်အဆင့်ဆင့်မြင့်တက်ခြင်းသဘာဝ",
            "ရသ",
            "https://www.mm-lib.com/epub/127",
            "၁၉၅ဝ-၅၁ခုနှစ်က ပါမောက္ခဦးဖေအောင် မဟာဝိဇ္ဇာဘွဲ့ အတွက် အင်္ဂလိပ်ဘာသာ ဖြင့် ပြုစုခဲ့သော စိတ်အဆင့်ဆင့်မြင့်တက်ခြင်းသဘာဝကျမ်းကို ဆရာနန္ဒသိန်းဇံ၏က ဘာသာပြန် ထားခြင်းဖြစ်သည်။ ဗုဒ္ဓ၏ သမထကျင့်စဉ်ကို အားထုတ်ခြင်းဖြင့် စိတ်အဆင့်ဆင့်မြင့်တက်နိုင်ပုံကို အထူးပြု အကျယ်ချဲ့ရေးသားထားသော စာအုပ်ဖြစ်သည်။"
        ],
        [
            "တင်ညွန့်",
            "https://www.mm-lib.com/book/126",
            "",
            "Facebookပေါ်မှစာစုများ",
            "ရသ",
            "https://www.mm-lib.com/epub/126"
        ],
        [
            "တင်မောင်မြင့်",
            "https://www.mm-lib.com/book/125",
            "https://www.mm-lib.com/assets/img/1630200496IMG_20150714_092235.jpg",
            "ငါ့ဒိန်ခဲကိုဘယ်သူနေရာရွှေ့ထားလဲ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/125"
        ],
        [
            "ဓမ္မဘေရီ အရှင်ဝီရိယ (တောင်စွန်း)",
            "https://www.mm-lib.com/book/124",
            "https://www.mm-lib.com/assets/img/1630141084For-Everyone-600x600.png",
            "လူတိုင်းအတွက်ပဋ္ဌာန်း",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/124",
            "အထူးထူး အပြားပြားရှိသည့်အကြောင်း ပစ္စည်းတရားများ ရှိရာဖြစ်၍၊ (တစ်နည်း) အကျိုးတရားတို့ကို ဆိုင်ရာအကြောင်းပစ္စည်းတို့၏ အစွမ်းသတ္တိနှင့် ဝေဖန်ဟောကြားရာဖြစ်၍ “ပဋ ဌာန်း”ဟု ခေါ် ဒေသနာတော်ကို လူတိုင်း လူတိုင်း လွယ်ကူသော ရှင်းလင်းပြေပြစ်သော စကားပြေ ဖြင့် နားလည်နိုင်စေရန် ပစ္စည်းတစ်ပါးလျှင် ဆောင်းပါး တစ်ပုဒ်နှုန်းဖြင့် ရှင်းလင်းရေးသားထား\nသော စာအုပ်ဖြစ်သည်။ ဆရာတော်က ပဋ္ဌာန်းတရားတော်ကို ရှင်းလင်းရာ၌ စာပေတတ်ကျွမ်းသည့် ဆရာတော် သံဃာတော်များသာ နားလည်နိုင်သည့် ပိဋကတ်တော်လာအတိုင်း ဟောသော “စာပဋ္ဌာ န်း”၊ “ငါ ငါ”ဆိုသည့် သက္ကာယဒိဋ္ဌိတန်းလန်းပါနေသည့် “ငါပဋ္ဌာန်း”မဖြစ်စေဘဲ ရပ်သူရွာသား လူအ များ နားလည်သဘောပေါက်နိုင်သည့် “ရွာပဋ္ဌာန်း”ဖြစ်အောင် ရှင်းလင်းထားသည်ဟု ဆိုသည်။ ဆရာတော်သည် ဤစာအုပ်ပါ ပဋ္ဌာန်းဆောင်းပါးများကို ဓမ္မရိပ်မဂ္ဂဇင်းတွင် ဦးစွာရေးသားခဲ့ပြီး နောက် ယခုကဲ့သို့ စုစည်းထုတ်ဝေလိုက်ခြင်းဖြစ်သည်။"
        ],
        [
            "ဆန်းလွင်",
            "https://www.mm-lib.com/book/123",
            "https://www.mm-lib.com/assets/img/1630140712Ya_Da_Na_Three_Par.png",
            "ရတနာသုံးပါးကိုကိုးကွယ်ဆည်းကပ်လာသူတစ်ယောက်အကြောင်း",
            "ဘာသာရေး",
            "https://www.mm-lib.com/epub/123",
            "ရတနာသုံးပါးကို ယုံကြည်ကိုးကွယ် ဆည်းကပ်လာသူတစ်ယောက်အကြောင်း သည် ဆန်းလွင် (အရှင်အာဒိစ္စရံသီ) ၏ ကျော်ကြားသည့် စာအုပ်တစ်အုပ်ဖြစ်သည်။\nစာအုပ်တွင် ဦးဆန်းလွင်သည် အစ္စလာမ်၊ ခရစ်ယာန် စသည့်ဘာသာများမှ ဗုဒ္ဓဘာသာသို့ ကူးပြောင်းခဲ့ပုံကို ရေးသားတင်ပြထားသည်။ သူ၏ ဘဝအတွေ့အကြုံနှင့် ကမ္ဘာပေါ်ရှိ စိတ်ဝင်စားဖွယ်ရာ အတွေးအခေါ်၊ ဝါဒတို့ကိုလည်း ရေးသားဖော်ပြထားသည်။\nဦးဆန်းလွင်သည် သူသည် ဗုဒ္ဓဘာသာဝင်မဖြစ်မီ (၃၅) နှစ်ကာလပတ်လုံး ဘဝဒဿန၊ အတွေးအခေါ်၊ အယူဝါဒတို့ကို လေ့လာခဲ့ပုံကို စာအုပ်တွင်\nအကြင်ပုဂ္ဂိုလ်သည် အသိပညာကို လိုလားသည် ဖြစ်အံ့၊ ဘဝသစ္စာကို ရှာလိုသည်ဖြစ်အံ့၊ ယထာဓမ္မကိုသာ မြင်လိုသည် ဖြစ်အံ့၊ ကမ္ဘာပေါ်၌ ပေါ်ပေါက်ခဲ့ပြီးသော အယူဝါဒ မျိုးစုံကို မွှေနှောက်လိုသည် ဖြစ်အံ့။ ထိုသူအား စင်ကြယ်သော အမြင်ကို ဖြစ်စေခြင်းငှါ ဖွင့်ထားသော စိတ်နှလုံး (open mind) ရှိအပ်၏။ ဖွင့်ထားသော စိတ်နှလုံးရှိသူတိုင်းအား ဤစာကို ဖတ်ရန် ဖိတ်ကြားပါသည်။\nဟု ရေးသားခဲ့သည်။"
        ],
        [
            "ခင်ခင်ထူး",
            "https://www.mm-lib.com/book/122",
            "https://www.mm-lib.com/assets/img/1630140367640029005.jpg",
            "အညာသူအညာသားကျွန်မဆွေမျိုးများ",
            "ရသ",
            "https://www.mm-lib.com/epub/122"
        ],
        [
            "ခင်ခင်ထူး",
            "https://www.mm-lib.com/book/121",
            "https://www.mm-lib.com/assets/img/1630140238unnamed-10.jpg",
            "မအိမ်ကံ",
            "ရသ",
            "https://www.mm-lib.com/epub/121"
        ],
        [
            "ခင်ခင်ထူး",
            "https://www.mm-lib.com/book/120",
            "https://www.mm-lib.com/assets/img/1630140130facebook_1534450055383-1628107498.jpg.webp",
            "ပန်းကြာဝတ်မှုန်",
            "ရသ",
            "https://www.mm-lib.com/epub/120"
        ],
        [
            "ခင်ခင်ထူး",
            "https://www.mm-lib.com/book/119",
            "https://www.mm-lib.com/assets/img/1630139979khin khin htoo.jpg",
            "ဆူးပန်းခွေ",
            "ရသ",
            "https://www.mm-lib.com/epub/119"
        ],
        [
            "ခင်ခင်ထူး",
            "https://www.mm-lib.com/book/118",
            "https://www.mm-lib.com/assets/img/163013988431824016._SX318_.jpg",
            "ခမည်းကြိုး",
            "ရသ",
            "https://www.mm-lib.com/epub/118"
        ],
        [
            "ခင်ခင်ထူး",
            "https://www.mm-lib.com/book/117",
            "https://www.mm-lib.com/assets/img/1630139830kkh_kyarsittkyoe.jpg",
            "ကြာဆစ်ကြိုး",
            "ရသ",
            "https://www.mm-lib.com/epub/117"
        ],
        [
            "ကျော်ဝင်း",
            "https://www.mm-lib.com/book/116",
            "https://www.mm-lib.com/assets/img/16301389921bcbdc8c47da4fcaaae93e6ef6577adf.jpg",
            "နှလုံးလှသံတမန်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/116"
        ],
        [
            "မောင်ထွန်းသူ",
            "https://www.mm-lib.com/book/115",
            "https://www.mm-lib.com/assets/img/1630135881240521869_2971589379726001_471792995515460937_n.jpg",
            "အကျဉ်းစံ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/115"
        ],
        [
            "ဂျူး",
            "https://www.mm-lib.com/book/114",
            "https://www.mm-lib.com/assets/img/1630135666unnamed-9.jpg",
            "တိမ်နဲ့ချည်တဲ့ကြိုး",
            "ရသ",
            "https://www.mm-lib.com/epub/114"
        ],
        [
            "မောင်ထွန်းသူ",
            "https://www.mm-lib.com/book/113",
            "https://www.mm-lib.com/assets/img/1630135484240454618_2969498353268437_7695521571498723040_n.jpg",
            "သန်းခေါင်ယံလွတ်လပ်ရေး",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/113"
        ],
        [
            "တက္ကသိုလ်နေလင်းအောင်",
            "https://www.mm-lib.com/book/112",
            "https://www.mm-lib.com/assets/img/1630135316240128894_10217867158984604_2990288014534032522_n.jpg",
            "သိုင်းလောက၏စိန်ခေါ်သံ",
            "သိုင်းဝတ္ထု",
            "https://www.mm-lib.com/epub/112"
        ],
        [
            "မင်းခိုက်စိုးစန်",
            "https://www.mm-lib.com/book/111",
            "https://www.mm-lib.com/assets/img/1630134445Lwan-l-tree.png",
            "လွမ်းလို့သေသွားတဲ့သစ်ပင်",
            "ရသ",
            "https://www.mm-lib.com/epub/111",
            "လူငယ်တစ်ယောက်ပီပီ ပျော်ပျော်နေတတ်ပြီး ဗေဒင်ပညာကို ဟာသတစ်ခုလို သဘောထားသော ချမ်းမြေ့ညီညီ၊ တက္ကသိုလ်တွင် ခေတ်မီပညာရပ်များကို သင်ကြားနေသော်လည်း ဗေဒင်ပညာကို နှစ်နှစ်ကာကာ ယုံကြည်လေ့လာလိုက်စားသည့် အောရင့်ချ်တို့၏ အကြောင်းကို ရန်ကုန်တက္ကသိုလ် နောက်ခံထားရေးဖွဲ့ထားသော ခေတ်ပေါ်လက်ရာ အချစ်ဝတ္ထု တစ်အုပ်ဖြစ်သည်။"
        ],
        [
            "မင်းခိုက်စိုးစန်",
            "https://www.mm-lib.com/book/110",
            "https://www.mm-lib.com/assets/img/1630125354IMG_20180630_210610.jpg",
            "ကျောက်ဆစ်နှင်းဆီဝင်ရိုးစွန်း",
            "ရသ",
            "https://www.mm-lib.com/epub/110"
        ],
        [
            "မောင်မောင်ညွန့်",
            "https://www.mm-lib.com/book/109",
            "https://www.mm-lib.com/assets/img/1630124736Screen Shot 2021-08-28 at 10.55.19.png",
            "လေယာဉ်ပြန်ပေးနှင့်အစ္စရေးဓားစာခံ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/109"
        ],
        [
            "ဟိန်းလတ်",
            "https://www.mm-lib.com/book/108",
            "https://www.mm-lib.com/assets/img/1630121426unnamed-8.jpg",
            "အဖြူကိုချစ်သောအမည်းအမည်းကိုချစ်သောအဖြူ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/108"
        ],
        [
            "မောင်ထွန်းသူ",
            "https://www.mm-lib.com/book/107",
            "https://www.mm-lib.com/assets/img/1630120840smmhappystar_gmail_20160712_0129.jpeg",
            "ရှန်ဂရီလာ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/107"
        ],
        [
            "မင်းဒင်",
            "https://www.mm-lib.com/book/106",
            "https://www.mm-lib.com/assets/img/1630120440cover.jpg",
            "မင်းဒင်ရဲ့သက်ခိုင်",
            "ရသ",
            "https://www.mm-lib.com/epub/106"
        ],
        [
            "ဦးလှဝင်း",
            "https://www.mm-lib.com/book/105",
            "https://www.mm-lib.com/assets/img/1630119825IMG_20150730_101028.JPG",
            "ပါပီလွန်နဲ့ဗင်ဂို",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/105"
        ],
        [
            "တာရာမင်းဝေ",
            "https://www.mm-lib.com/book/104",
            "https://www.mm-lib.com/assets/img/1630119296COB9480.jpg",
            "စုန်းကိုက်ခံရတဲ့သစ်သီး",
            "ရသ",
            "https://www.mm-lib.com/epub/104"
        ],
        [
            "တာရာမင်းဝေ",
            "https://www.mm-lib.com/book/103",
            "https://www.mm-lib.com/assets/img/1630119153tayar_Page_03.jpg",
            "ကျွန်တော်နှင့်နတ်ဘုရားရုပ်တု",
            "ရသ",
            "https://www.mm-lib.com/epub/103"
        ],
        [
            "တာရာမင်းဝေ",
            "https://www.mm-lib.com/book/102",
            "https://www.mm-lib.com/assets/img/1630117963tayar_Page_02.jpg",
            "ကျွန်တော်တူးဖော်ခဲ့သည့်မြေစိုင်မြေခဲများအကြောင်း",
            "ရသ",
            "https://www.mm-lib.com/epub/102"
        ],
        [
            "နိုင်ဦး",
            "https://www.mm-lib.com/book/101",
            "https://www.mm-lib.com/assets/img/1630117653wwwer.PNG",
            "ကျောက်စိမ်းမြေ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/101",
            "ဘာတီး(လ်)လင့်တနာ ဆိုတာကတော့ အားလုံးသိကြတဲ့အတိုင်း ဆယ်စုနှစ် သုံးစုနီးပါးလောက် အာရှအကြောင်း ဆောင်းပါးတွေကို ရေးသားခဲ့သူ တစ်ယောက်ပါ။ ဒါ့အပြင် မြန်မာ့အရေး ကျွမ်းကျင်သူတစ်ယောက်လို့လဲ သတ်မှတ်ခံရတဲ့သူ ဖြစ်ပါတယ်။ Far Eastern Economic Review အတွက် မြန်မာနိုင်ငံဆိုင်ရာ သတင်းထောက်အဖြစ် လုပ်ကိုင်ခဲ့ဖူးတယ်။\n၁၉၈၅-၁၉၈၇ ခုနှစ်များအတွင်းက တိုင်းရင်းသားလက်နက်ကိုင်တွေ ထိန်းချုပ်ထားတဲ့ မြန်မာပြည်နယ်စပ်များသို့ ဇနီးဖြစ်သူနဲ့အတူ ခရီးကြမ်းကိုသွားလာခဲ့ပြီး တိုင်းရင်းသားခေါင်းဆောင်တွေ၊ ဗမာပြည်ကွန်မြူနစ်ပါတီ ခေါင်းဆောင်တွေ့နဲ့ တွေ့ဆုံ မေးမြန်းခြင်းများကို ပြုလုပ်ခဲ့ပါတယ်။ အဲဒီအကြောင်းတွေကို “ကျောက်စိမ်းမြေ” မှာ စိတ်လှုပ်ရှားဖွယ်ရာ တနင့်တပိုးကြီး ဖတ်ရပါလိမ့်မယ်ဗျာ။"
        ],
        [
            "ကိုတာ",
            "https://www.mm-lib.com/book/100",
            "https://www.mm-lib.com/assets/img/1630117386yhre.PNG",
            "တွေးသူများ",
            "ရသ",
            "https://www.mm-lib.com/epub/100"
        ],
        [
            "ဂျူး",
            "https://www.mm-lib.com/book/99",
            "https://www.mm-lib.com/assets/img/16301172431626181179.webp",
            "အောက်ခြေသန်းတစ်ထောင်",
            "ရသ",
            "https://www.mm-lib.com/epub/99"
        ],
        [
            "ကြည်အေး",
            "https://www.mm-lib.com/book/98",
            "https://www.mm-lib.com/assets/img/1630116434get.png",
            "ကဗျာများ",
            "ကဗျာ",
            "https://www.mm-lib.com/epub/98"
        ],
        [
            "ညွန့်ကြူး",
            "https://www.mm-lib.com/book/97",
            "https://www.mm-lib.com/assets/img/1630116272COB9401.jpg",
            "ပင်လယ်ဝံပုလွေ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/97"
        ],
        [
            "ချစ်ဦးညို",
            "https://www.mm-lib.com/book/96",
            "https://www.mm-lib.com/assets/img/1630074597unnamed-7.jpg",
            "မျက်မမြင်မာလိန်မှူး",
            "ရသ",
            "https://www.mm-lib.com/epub/96"
        ],
        [
            "ချစ်ဦးညို",
            "https://www.mm-lib.com/book/95",
            "https://www.mm-lib.com/assets/img/1630074428con_yatanargiri.jpg",
            "ရတနာဂီရိအကျဉ်းသား",
            "ရသ",
            "https://www.mm-lib.com/epub/95"
        ],
        [
            "ချစ်ဦးညို",
            "https://www.mm-lib.com/book/94",
            "https://www.mm-lib.com/assets/img/1630073698Mahar-Thay-Nar-Pati.png",
            "မဟာသေနာပတိ",
            "ရသ",
            "https://www.mm-lib.com/epub/94"
        ],
        [
            "ချစ်ဦးညို",
            "https://www.mm-lib.com/book/93",
            "https://www.mm-lib.com/assets/img/1630073509Hnin-Kaythayar-600x600.png",
            "နှင်းကေသရာချစ်တဲ့သူရဲကောင်း",
            "ရသ",
            "https://www.mm-lib.com/epub/93"
        ],
        [
            "ချစ်ဦးညို",
            "https://www.mm-lib.com/book/92",
            "https://www.mm-lib.com/assets/img/1630073304con_kawtanv.jpg",
            "ကောသမ္ဗီ",
            "ရသ",
            "https://www.mm-lib.com/epub/92"
        ],
        [
            "ကိုတာ",
            "https://www.mm-lib.com/book/91",
            "https://www.mm-lib.com/assets/img/1630073022Standand-Front-CoverMedium-59.png",
            "စတီဖင်ဟော့ကင်းအက်ဆေးများ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/91"
        ],
        [
            "ကြည်အေး",
            "https://www.mm-lib.com/book/90",
            "https://www.mm-lib.com/assets/img/1630072738unnamed-6.jpg",
            "မီ",
            "ရသ",
            "https://www.mm-lib.com/epub/90",
            "ဝတ္ထုထဲက ‘မီ’ ဇာတ်ကောင်ဟာ စာဖတ်သူကို အခြားသော ဝတ္ထုတွေထဲက ဇာတ်ကောင်တွေထက် အမြင့်မားဆုံး စိတ်လှုပ်ရှားမှုကို ပေးတယ်။ ပါးစပ်အဟောင်းသားနဲ့ အံ့သြမင်သက်မိစေတယ်။ ဝတ္ထုထဲက ယောက်ျားတိုင်းနဲ့ ပတ်သက်နေတဲ့ မီ့အပေါ် စာဖတ်သူရဲ့ အမြင်ဟာ အမျိုးမျိုး အဖုံဖုံ ပြောင်းလဲနေတယ်။ မီ က သိပ်ဆိုးသလား။ ဒါမှမဟုတ် သိပ်ကို လိမ္မာပါးနပ်လွန်းနေတာလား။ မီ ရဲ့ စိတ်ထဲကို ဝင်ကြည့်ဖို့ ကြိုးစားလေလေ၊ မီ ကို နားလည်ရ ခက်လေလေ။ မီ ကို ရှာဖွေဖို့ ကြိုးစားလေလေ၊ မီ ဟာ တစထက်တစ ပျောက်ဆုံးသွားလေလေပဲ။ ဝတ္ထုအဖွင့်ကစလို့ ဝတ္ထုအနားသတ် ဒိုင်ယာလော့ဂ်အထိ ‘မီ’ ဟာ စာဖတ်သူကို အံ့အားသင့်အောင် လုပ်နိုင်စွမ်းရှိတဲ့ အထူးခြားဆုံး ဇာတ်ကောင် တစ်ဦးပဲ။ သူပါတဲ့ ခပ်ပါးပါး ဒီဝတ္ထုလေးဟာ စာဖတ်သူကို ဖမ်းစားထားနိုင်ပုံက တစ်ပတ်။ မဟုတ်ဘူး တစ်လ။ ဒါမှမဟုတ် ဆယ်နှစ်လဲ ဖြစ်ချင်ဖြစ်မယ်။ တစ်သက်လုံးလဲ ဖြစ်သွားနိုင်တယ်။ ဘယ်အချိန်ဖတ်ဖတ် မီဟာ ဟောင်းနွမ်းသွားတယ်ရယ်လို့ မရှိတာကို တွေ့ရလိမ့်မယ်။ မီ နဲ့ တစ်ခေါက် ထိတွေ့လိုက်တိုင်း မီ ဟာ ခင်ဗျားကို ပုံစံတစ်မျိုးနဲ့ ညှို့ယူထားလိမ့်မယ်။ မီ က ညှို့ထားတာလား။ မီ ကို ပုံစံအမျိုးမျိုးနဲ့ ဝိုင်းဝန်း အနက်ပြန်နေတဲ့ ယောက်ျားတွေက စိတ်ဝင်စားဖို့ ကောင်းနေတာလား။ သေချာတာကတော့ ‘မီ’ ဝတ္ထုကို ဖွင့်လိုက်တိုင်းမှာ သင်ဟာ စာဖတ်သူ အဖြစ်ကနေ ပျောက်ဆုံးသွားပါလိမ့်မယ်။"
        ],
        [
            "ကြည်အေး",
            "https://www.mm-lib.com/book/89",
            "https://www.mm-lib.com/assets/img/16300725172016-12-29_143004.png",
            "နွမ်းလျအိမ်အပြန်",
            "ရသ",
            "https://www.mm-lib.com/epub/89"
        ],
        [
            "ကျော်အောင်",
            "https://www.mm-lib.com/book/88",
            "https://www.mm-lib.com/assets/img/1630062308f91c2afb2d9f41378539cfbb7532de9d.jpg",
            "နေဝင်ဘုရင်များ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/88"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/87",
            "https://www.mm-lib.com/assets/img/1630035046GGG.jpg",
            "လွမ်းမောခဲ့ရသောတက္ကသိုလ်နွေညများ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/87"
        ],
        [
            "မြသန်းတင့်",
            "https://www.mm-lib.com/book/86",
            "https://www.mm-lib.com/assets/img/1630034232unnamed-4.jpg",
            "ဓားတောင်ကိုကျော်၍မီးပင်လယ်ကိုဖြတ်မည်",
            "ရသ",
            "https://www.mm-lib.com/epub/86"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/84",
            "https://www.mm-lib.com/assets/img/1630033319816e71a913d84f2aad3c95cbfedd985b.jpg",
            "ဒေဝတာမြို့တော်",
            "ရသ",
            "https://www.mm-lib.com/epub/84"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/83",
            "https://www.mm-lib.com/assets/img/1630033206TharDu&Sons.png",
            "သာဓုအင်ဆန်း(စ်)",
            "ရသ",
            "https://www.mm-lib.com/epub/83"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/82",
            "https://www.mm-lib.com/assets/img/1629789752unnamed-2.jpg",
            "အော်ဆွေး",
            "ရသ",
            "https://www.mm-lib.com/epub/82"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/81",
            "https://www.mm-lib.com/assets/img/162978962811011608_890239114374420_7719871357834711133_n.jpg",
            "မင်းလူဝတ္ထုတိုပေါင်းချုပ်",
            "ရသ",
            "https://www.mm-lib.com/epub/81"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/80",
            "https://www.mm-lib.com/assets/img/1629787459min.jpg",
            "ရင်ခုန်သူများ",
            "ရသ",
            "https://www.mm-lib.com/epub/80"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/79",
            "https://www.mm-lib.com/assets/img/1629787371yamssaka.jpg",
            "ယာမကာလုလင်",
            "ရသ",
            "https://www.mm-lib.com/epub/79"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/78",
            "https://www.mm-lib.com/assets/img/1629787286ml_minyima.jpg",
            "မိညီမ",
            "ရသ",
            "https://www.mm-lib.com/epub/78"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/77",
            "https://www.mm-lib.com/assets/img/1629787204unnamed.jpg",
            "နှုတ်ခမ်း၏ထောင့်စွန်းများ",
            "ရသ",
            "https://www.mm-lib.com/epub/77"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/76",
            "https://www.mm-lib.com/assets/img/162970197080364548_2390940397683149_5290970568424685568_n.jpg",
            "နှလုံးသား၃၈၀/၅၄",
            "ရသ",
            "https://www.mm-lib.com/epub/76"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/75",
            "https://www.mm-lib.com/assets/img/162970186415722839.jpg",
            "ခိုးခိုးခစ်ခစ်",
            "ရသ",
            "https://www.mm-lib.com/epub/75"
        ],
        [
            "မင်းလူ",
            "https://www.mm-lib.com/book/74",
            "https://www.mm-lib.com/assets/img/1629701774116230338_2490986337671737_8011384743308485886_n.jpg",
            "ချစ်မြားရှင်အစချစ်မြားရှင်အဆုံး",
            "ရသ",
            "https://www.mm-lib.com/epub/74"
        ],
        [
            "သုမောင်",
            "https://www.mm-lib.com/book/73",
            "https://www.mm-lib.com/assets/img/1629686490blogger-image-269192490.jpg",
            "ချစ်ချစ်ချစ်၁၂၃",
            "ရသ",
            "https://www.mm-lib.com/epub/73"
        ],
        [
            "မောင်ဝဏ္ဏ",
            "https://www.mm-lib.com/book/72",
            "https://www.mm-lib.com/assets/img/162968573334011420_2117414861876460_658402470543753216_n.jpg",
            "ပန်းတွေနဲ့ဝေ",
            "ရသ",
            "https://www.mm-lib.com/epub/72"
        ],
        [
            "ဗြိတိသျှကိုကိုမောင်",
            "https://www.mm-lib.com/book/71",
            "https://www.mm-lib.com/assets/img/162968257691064502_1555343457958106_822659749567791104_n.jpg",
            "ကွန်မန်ဒိုဘချို",
            "နိုင်ငံရေး",
            "https://www.mm-lib.com/epub/71",
            "ဆရာဗြိတိသျှကိုကိုမောင်ရဲ့ ကွန်မန်ဒိုဘချို တစ်ယောက် မြန်မာပြည်အနှံ့ကို ဘယ်လိုပတ်မွှေမလဲဆိုတာကို စိတ်ဝင်တစား ဖတ်ရှုရပါလိမ့်မယ်။"
        ],
        [
            "နတ်နွယ်",
            "https://www.mm-lib.com/book/70",
            "https://www.mm-lib.com/assets/img/1629645195feature_image.jpg",
            "မြန်မာပြည်မြောက်ပိုင်း",
            "ရသ",
            "https://www.mm-lib.com/epub/70",
            "မြန်မာပြည်မြောက်ပိုင်းကို ဖတ်နေရင်း ကိုယ်ကိုယ်တိုင် ကချင်ပြည်နယ်ထဲကို ရောက်သွားသလို၊ ကချင်တွေ၊ ရှမ်းတွေ၊ ကသည်းတွေနဲ့တွေ့နေရသလို ခံစားရအောင်ကို ဆရာနတ်နွယ်ရဲ့ အရေးအသားက ကောင်းလှတယ်။ ဇာတ်အိမ်ကျယ်လှပြီး ဇာတ်ကောင်တွေလည်း အများကြီးပါတယ်။ အဲဒီထဲမှာ ကိုယ်သိပ်ကြိုက်တဲ့ ဇာတ်ကောင်တွေက မိန်းမတွေချည်းပဲ။ လွန်ခဲ့တဲ့ နှစ်ပေါင်း ၁၀၀ ဝင်ကျင်လောက်က အင်္ဂလိပ်အစိုးရကို တော်လှန်တဲ့ ခေတ်က အကြောင်းအရာတွေ၊ လူတွေ အကြောင်းရေးထားပေမယ့် ဒီစာအုပ်ထဲမှာပါတဲ့ အမျိုးသမီးဇာတ်ကောင်အားလုံးဟာ သူ့ဟာနဲ့သူ တော်ကြ ထက်မြက်ကြ မြင့်မြတ်ကြတဲ့ အမျိုးသမီးတွေချည်းပဲ။"
        ],
        [
            "တက္ကသိုလ်ဘုန်းနိုင်",
            "https://www.mm-lib.com/book/69",
            "https://www.mm-lib.com/assets/img/162964407726862657._SX318_.jpg",
            "မိုးညအိပ်မက်မြူ",
            "ရသ",
            "https://www.mm-lib.com/epub/69"
        ],
        [
            "ဗြိတိသျှကိုကိုမောင်",
            "https://www.mm-lib.com/book/68",
            "https://www.mm-lib.com/assets/img/1629641579233567239_1461769777554955_9194709313706394660_n.jpg",
            "ဘောနက်ကြီးရဲဘက်စခန်းမှလူမိုက်ကြီးများ",
            "ရသ",
            "https://www.mm-lib.com/epub/68"
        ],
        [
            "တက္ကသိုလ်နေလင်းအောင်",
            "https://www.mm-lib.com/book/67",
            "https://www.mm-lib.com/assets/img/1629641468cover.jpg",
            "နဂါးနိုင်ဓါး",
            "သိုင်းဝတ္ထု",
            "https://www.mm-lib.com/epub/67"
        ],
        [
            "ကဗျာဆရာများ",
            "https://www.mm-lib.com/book/66",
            "https://www.mm-lib.com/assets/img/1629640829240393691_4281224591985298_6676349857467748290_n.jpg",
            "သစ်ရွက်အသေများပေါ်ကရက်စက်သောဂီတ",
            "ကဗျာ",
            "https://www.mm-lib.com/epub/66"
        ],
        [
            "မင်းဒင်",
            "https://www.mm-lib.com/book/65",
            "https://www.mm-lib.com/assets/img/1629438368219856723_1972383619597312_7606216339289032947_n.jpg",
            "ဖြစ်ပျက်ရှာပုံတော်ခရီးသည်",
            "ရသ",
            "https://www.mm-lib.com/epub/65"
        ],
        [
            "သီဟဝင့်အောင်",
            "https://www.mm-lib.com/book/64",
            "https://www.mm-lib.com/assets/img/1629438209237001216_1521104741569210_6716790334348433230_n.jpg",
            "၂၁ရာစုအတွက်သင်ခန်းစာ၂၁ခု",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/64",
            "Yuval Noah Harari ရဲ့ 21 Lessons for the 21st Century ကို ဘာသာပြန်ထားတဲ့ စာအုပ်ပါ။"
        ],
        [
            "တာရာမင်းဝေ",
            "https://www.mm-lib.com/book/63",
            "https://www.mm-lib.com/assets/img/1629437915230302857_1459698764428723_9096803421293622313_n.jpg",
            "အရှေ့မြို့ရိုးမှမိုးရေစက်များ",
            "ရသ",
            "https://www.mm-lib.com/epub/63",
            "၁၉ ရာစုတုန်းက စက်ရုပ်တွေ စတင်ပေါ်ပေါက်လာတဲ့ အချိန်မှာ လူသားတွေရဲ့ အလုပ်အကိုင်တွေကို စက်ရုပ်တွေက လုယူသွားမလား ဆိုပြီး ကျွန်တော်တို့ စိုးရိမ်ခဲ့ကြဖူးပါတယ်။\nဒါမဲ့ အဲ့ခေတ် အခါက စက်ရုပ်တွေက ကိုယ်ပိုင်ဉာဏ်ရည်မရှိတဲ့ အတွက် တစ်သမတ်တည်း သတ်မှတ်ပေးထားတဲ့ ကာယ လုပ်သားတွေ နေရာကိုသာ အစားထိုးနိုင်ခဲ့ပြီး စဥ်းစားဆင်ခြင်ပြီး လုပ်ရမဲ့ ဉာဏလုပ်သားတွေ နေရာကိုတော့ အစားမထိုးနိုင်ခဲ့ပါဘူး။\nဒါမဲ့ ၂၁ ရာစုမှာတော့ ဉာဏ်ရည်တုလို့ခေါ်တဲ့ AI နည်းပညာတွေ ပေါ်ပေါက်လာပြီဖြစ်လို့ ဉာဏ်နှင့်ယှဥ်ပြီးလုပ်ရမဲ့ အလုပ်တွေမှာပါ စက်ရုပ်တွေက ဝင်ရောက်လာမယ်လို့ ပညာရှင်တွေက ခန့်မှန်းကြပါတယ်။\nဒီဝတ္ထုထဲမှာလည်း လူသားကချေသည်မလေး ဂျူနို နဲ့ စက်ရုပ်ကချေသည် မလေး လိုင်ရာ တို့ရဲ့ အားပြိုင်မှုကို စိတ်ဝင်စားဖွယ် ဖတ်ရှူရမှာပါ။"
        ],
        [
            "ညီပုလေး",
            "https://www.mm-lib.com/book/62",
            "https://www.mm-lib.com/assets/img/1629437641235672914_2330588647076745_1545085502508326051_n.jpg",
            "မြေးသူကြီး",
            "ရသ",
            "https://www.mm-lib.com/epub/62"
        ],
        [
            "ဝင်းဖေ",
            "https://www.mm-lib.com/book/61",
            "https://www.mm-lib.com/assets/img/1629437296twilight over burma.png",
            "မှုန်ရီဆိုင်းတိုင်းမြန်မာ",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/61"
        ],
        [
            "ရွာစား စိန်တင်ဟန်",
            "https://www.mm-lib.com/book/60",
            "https://www.mm-lib.com/assets/img/1629437150237124783_4158171637599547_7532866174253649433_n.jpg",
            "ဘိသိက်ဆရာဆားတောင်သောင်း",
            "ရသ",
            "https://www.mm-lib.com/epub/60"
        ],
        [
            "မာန်သီဟထွန်း",
            "https://www.mm-lib.com/book/59",
            "https://www.mm-lib.com/assets/img/1629437682237223159_4158164184266959_4765406238346276026_n.jpg",
            "လူသားတို့၏သမိုင်းအနှစ်ချုပ်",
            "ဘာသာပြန်",
            "https://www.mm-lib.com/epub/59"
        ],
        [
            "ချစ်ဦးညို",
            "https://www.mm-lib.com/book/57",
            "https://www.mm-lib.com/assets/img/1629354404Linkardipa-Chit-Thu-1-600x600.png",
            "လင်္ကာဒီပချစ်သူ",
            "ရသ",
            "https://www.mm-lib.com/epub/57",
            "လင်္ကာဒီပချစ်သူ သည် စာရေးဆရာ ချစ်ဦးညို၏ ပထမဆုံး လုံးချင်းဝတ္ထု ဖြစ်ပြီး ၁၉၇၇ ခုနှစ်တွင် မြေလတ်သားစာပေဖြင့် အုပ်ရေ ၂၀၀၀ ထုတ်ဝေခဲ့သည်။ ၁၉၇၉ တွင် ရှုမဝ မဂ္ဂဇင်း၌ လင်္ကာဒီပချစ်သူ ကို ပန်းချီဝသုန်က ရုပ်ပြဇာတ်လမ်း အဖြစ် ဖော်ပြခဲ့သည်။ ရှုမဝတွင် လင်္ကာဒီပချစ်သူရုပ်ပြကို ၃၆ လကြာ လစဉ် ဖော်ပြခဲ့သည်။\n၁၉၈၄ ခုနှစ်တွင် လုံးချင်းရုပ်ပြအဖြစ် ထွက်ရှိပြီး ၁၉၇၉ ခုနှစ်တွင် ဒုတိယအကြိမ်၊ ၁၉၈၁ ခုနှစ်တွင် တတိယအကြိမ်၊ ၁၉၈၈ ခုနှစ်တွင် စတုတ္ထအကြိမ်၊ ၁၉၉၄ ခုနှစ်တွင် ပဥ္စမအကြိမ်၊ ၁၉၉၉ ခုနှစ်တွင် ဆဌမအကြိမ်၊ ၂၀၀၂ ခုနှစ်တွင် သတ္တမအကြိမ်၊ ၂၀၀၄ ခုနှစ်တွင် အဌမအကြိမ်၊ ၂၀၁၄ ခုနှစ်တွင် နဝမအကြိမ်၊ ၂၀၁၆ ခုနှစ်တွင် ဒဿမအကြိမ်၊ ၂၀၁၇ ခုနှစ်တွင် ဧကဒဿမအကြိမ်၊ ၂၀၁၈ တစ်နှစ်အတွင်း၌ပင် ၁၂ကြိမ်မြောက်နှင့် ၁၃ ကြိမ်မြောက်တို့ကို ထုတ်ဝေခဲ့သည်၊၊ ဤစာအုပ်ကို စတင်ထုတ်ဝေစဉ်က ဒဿဂီရိ (ခေါ် ) ရာဝဏ အားအသားပေး၍ မင်းသားတင်ကာ ရေးသားမှု အပေါ်၌ များစွာသော ဝေဖန်မှုများ ရှိသကဲ့သို့ စာရေးဆရာကြီးများ ၏ ချီးကျူးမှုများလဲ ရရှိခဲ့သည်။"
        ],
        [
            "ခက်ဇော်",
            "https://www.mm-lib.com/book/56",
            "https://www.mm-lib.com/assets/img/1629352532151497295_2537348113235217_6814820436133702689_n.jpg",
            "PrincesintheDarkness,1970s",
            "ရသ",
            "https://www.mm-lib.com/epub/56",
            "“လမ်းပေါ်ထွက် ဆန္ဒပြရ… သံပုံးတီးရ… CDM လုပ်ရနဲ့ ကျနော်တို့ ပင်ပန်းလွန်း ပါပြီ… ဒီအဖြစ်အပျက်ကြီးမတိုင်ခင်ကတော့ ကျနော်ဟာလည်း \"အမှောင်ထဲမှ မင်းသား များ ၁၉၇၀\" ဆိုတဲ့ ဝတ္ထုရှည်တပုဒ်ကို ရေးနေခဲ့တာပါ။ တိုက်တိုက်ဆိုင်ဆိုင် အဲ့ဒီဝတ္ထုဟာ ၁၉၆၂ မြန်မာနိုင်ငံကို စစ်တပ်က အာဏာသိမ်းပြီး မြန်မာပြည်အမှောင်ကျခဲ့တဲ့ ကာလကို အခြေခံထားတာပါ”\n“Princes of The Dark 1970 - အမှောင်ထဲမှမင်းသားများ,၁၉၇၀” အမည်ပေး ထားတဲ့ ဒီဝတ္ထုဟာ ၁၉၆၂ ခုနှစ် အာဏာသိမ်းစစ်အစိုးရလက်ထက် စစ်အစိုးရဟာ ပြည် သူအပေါ် မထီမဲ့မြင်ပြုပြီး ဘယ်လိုထင်ရာစိုင်းခဲ့တယ်။ အာဏာရှင်လက်အောက် ဆင်းရဲ ဒုက္ခရောက်ခဲ့ရတဲ့ ပြည်သူတွေဘဝ။ ရက်စက်ယုတ်မာတဲ့ စစ်အာဏာရှင်ရဲ့ လှည့်ကွက် တွေ… လက်ကိုင်တုတ်တွေအကြောင်း ရေးထားတာဖြစ်ပြီး စာဖတ်သူ ပရိသတ်တွေ အ နေနဲ့ ခဏတာ စိတ်ထွက်ပေါက်အဖြစ် ဖျော်ဖြေပေးဖို့ရာနဲ့ ဒီထဲမှာပါတဲ့ အာဏာရှင်စနစ် အခင်းအကျင်း သမိုင်းတွေကို ဗဟုသုတအဖြစ်သိရှိနိုင်ဖို့ အခန်းဆက်အနေနဲ့ တင်ဆက် ပေးလိုက်တာလို့လည်း ဆိုပါတယ်။"
        ],
        [
            "ခက်ဇော်",
            "https://www.mm-lib.com/book/55",
            "https://www.mm-lib.com/assets/img/162935259494875869_10156766407516503_8747524995153920000_n.jpg.webp",
            "TheGuysOfYangon,1930",
            "ရသ",
            "https://www.mm-lib.com/epub/55",
            "The Guys of Rangoon 1930 လျှမ်းလျှမ်းတောက် အောင်မြင်ပြီးနောက် ခက်ဇော်အမည်ဖြင့် ဆက်လက်ရေးသားသော စာအုပ်ဖြစ်သည်။[၇] ၁၉၅၀ ခုနှစ်များအတွင်းက မန္တလေးတွင်း ဓားပြမှုများစွာကို ကျူးလွန်ခဲ့သော စိန်ဓားမြောင်၏ ဘဝကို ရေးသားထားသည့် သမိုင်းနောက်ခံရသစာပေ ဖြစ်သည်။"
        ],
        [
            "မင်းသေ့",
            "https://www.mm-lib.com/book/54",
            "https://www.mm-lib.com/assets/img/1629685037New-Myanmar.png",
            "မြန်မာသစ်",
            "နိုင်ငံရေး",
            "https://www.mm-lib.com/epub/54",
            "ဤစာအုပ်သည် ပြည်သူ့ထံသို့ ထုတ်ဝေဖြန့်ချိပြီးဖြစ်၍\nပြည်သူကပိုင်ပါသည်။\nထို့ကြောင့် လွတ်လပ်စွာ ကောက်နှုတ်၊ ကူးယူ ဖော်ပြနိုင်ပါသည်။\nစာရေးဆရာအား ခွင့်ပြုချက်တောင်းရန်မလို။"
        ]
    ]
}